{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "E": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "º": 41,
      "ß": 42,
      "à": 43,
      "á": 44,
      "ã": 45,
      "ä": 46,
      "é": 47,
      "ê": 48,
      "ï": 49,
      "ñ": 50,
      "ö": 51,
      "ú": 52,
      "ü": 53,
      "’": 54,
      "₂": 55,
      "##h": 56,
      "##i": 57,
      "##r": 58,
      "##d": 59,
      "##o": 60,
      "##l": 61,
      "##e": 62,
      "##s": 63,
      "##t": 64,
      "##p": 65,
      "##n": 66,
      "##a": 67,
      "##c": 68,
      "##v": 69,
      "##z": 70,
      "##y": 71,
      "##u": 72,
      "##k": 73,
      "##m": 74,
      "##f": 75,
      "##g": 76,
      "##w": 77,
      "##x": 78,
      "##b": 79,
      "##4": 80,
      "##j": 81,
      "##1": 82,
      "##0": 83,
      "##8": 84,
      "##2": 85,
      "##7": 86,
      "##5": 87,
      "##6": 88,
      "##3": 89,
      "##9": 90,
      "##q": 91,
      "##ö": 92,
      "##ü": 93,
      "##ä": 94,
      "##é": 95,
      "##à": 96,
      "##ï": 97,
      "##á": 98,
      "##º": 99,
      "##ß": 100,
      "##ú": 101,
      "##ã": 102,
      "##ñ": 103,
      "##ê": 104,
      "th": 105,
      "##er": 106,
      "the": 107,
      "##in": 108,
      "##on": 109,
      "##at": 110,
      "##es": 111,
      "##en": 112,
      "##or": 113,
      "##an": 114,
      "##ed": 115,
      "##al": 116,
      "in": 117,
      "to": 118,
      "##it": 119,
      "##ar": 120,
      "##ing": 121,
      "##ou": 122,
      "an": 123,
      "##is": 124,
      "##ic": 125,
      "of": 126,
      "##ion": 127,
      "and": 128,
      "##re": 129,
      "##as": 130,
      "##om": 131,
      "##ent": 132,
      "##il": 133,
      "##ec": 134,
      "##ro": 135,
      "##el": 136,
      "##st": 137,
      "is": 138,
      "##et": 139,
      "##ut": 140,
      "##ve": 141,
      "that": 142,
      "##ly": 143,
      "##le": 144,
      "##ol": 145,
      "for": 146,
      "wh": 147,
      "##ation": 148,
      "##ot": 149,
      "##ac": 150,
      "it": 151,
      "re": 152,
      "be": 153,
      "##ur": 154,
      "##id": 155,
      "##ver": 156,
      "##ow": 157,
      "##ad": 158,
      "st": 159,
      "on": 160,
      "##ld": 161,
      "##ig": 162,
      "##ment": 163,
      "##se": 164,
      "##ter": 165,
      "##im": 166,
      "as": 167,
      "##ir": 168,
      "##th": 169,
      "##ies": 170,
      "##ce": 171,
      "de": 172,
      "con": 173,
      "##ill": 174,
      "al": 175,
      "##ul": 176,
      "##uc": 177,
      "##est": 178,
      "##ess": 179,
      "##ay": 180,
      "##ith": 181,
      "pro": 182,
      "##oun": 183,
      "ch": 184,
      "un": 185,
      "##ers": 186,
      "with": 187,
      "##mp": 188,
      "##ate": 189,
      "ha": 190,
      "ne": 191,
      "##us": 192,
      "##ould": 193,
      "##ain": 194,
      "are": 195,
      "##op": 196,
      "##tr": 197,
      "you": 198,
      "##ity": 199,
      "pr": 200,
      "##ab": 201,
      "##ect": 202,
      "sh": 203,
      "ex": 204,
      "fr": 205,
      "##ere": 206,
      "com": 207,
      "not": 208,
      "tr": 209,
      "##iv": 210,
      "##ge": 211,
      "##ore": 212,
      "##am": 213,
      "have": 214,
      "##pp": 215,
      "##ial": 216,
      "##oc": 217,
      "by": 218,
      "##ak": 219,
      "but": 220,
      "go": 221,
      "en": 222,
      "wor": 223,
      "##ant": 224,
      "this": 225,
      "##ist": 226,
      "le": 227,
      "has": 228,
      "##igh": 229,
      "##ort": 230,
      "##ive": 231,
      "##un": 232,
      "##ust": 233,
      "##and": 234,
      "at": 235,
      "he": 236,
      "pol": 237,
      "will": 238,
      "##os": 239,
      "##em": 240,
      "eu": 241,
      "was": 242,
      "ac": 243,
      "##ap": 244,
      "##con": 245,
      "we": 246,
      "us": 247,
      "su": 248,
      "##ost": 249,
      "do": 250,
      "or": 251,
      "coun": 252,
      "##ff": 253,
      "more": 254,
      "its": 255,
      "##ions": 256,
      "from": 257,
      "econ": 258,
      "econom": 259,
      "##od": 260,
      "##ch": 261,
      "li": 262,
      "##ical": 263,
      "##ia": 264,
      "##ans": 265,
      "##ome": 266,
      "##iz": 267,
      "##ary": 268,
      "countr": 269,
      "##art": 270,
      "##lo": 271,
      "res": 272,
      "##ear": 273,
      "euro": 274,
      "##end": 275,
      "ab": 276,
      "their": 277,
      "##pe": 278,
      "##ong": 279,
      "can": 280,
      "they": 281,
      "##ast": 282,
      "me": 283,
      "##ight": 284,
      "##gh": 285,
      "se": 286,
      "inc": 287,
      "ag": 288,
      "all": 289,
      "would": 290,
      "##ely": 291,
      "##all": 292,
      "##ure": 293,
      "ad": 294,
      "inter": 295,
      "am": 296,
      "##um": 297,
      "##ich": 298,
      "##uch": 299,
      "imp": 300,
      "##out": 301,
      "##anc": 302,
      "cr": 303,
      "##qu": 304,
      "##der": 305,
      "##ib": 306,
      "##ous": 307,
      "so": 308,
      "##ard": 309,
      "fin": 310,
      "##ud": 311,
      "##vern": 312,
      "ar": 313,
      "rec": 314,
      "ind": 315,
      "##ke": 316,
      "man": 317,
      "##her": 318,
      "than": 319,
      "exp": 320,
      "##ell": 321,
      "##act": 322,
      "world": 323,
      "##ip": 324,
      "govern": 325,
      "ev": 326,
      "##ance": 327,
      "##ough": 328,
      "##able": 329,
      "##ag": 330,
      "##ks": 331,
      "europe": 332,
      "comp": 333,
      "20": 334,
      "##ence": 335,
      "##row": 336,
      "##if": 337,
      "new": 338,
      "##one": 339,
      "dis": 340,
      "countries": 341,
      "str": 342,
      "##ations": 343,
      "chin": 344,
      "##ther": 345,
      "part": 346,
      "##ated": 347,
      "##our": 348,
      "##ational": 349,
      "pl": 350,
      "his": 351,
      "##ates": 352,
      "##vel": 353,
      "which": 354,
      "sp": 355,
      "what": 356,
      "##ie": 357,
      "government": 358,
      "##ult": 359,
      "pe": 360,
      "##ign": 361,
      "out": 362,
      "year": 363,
      "##ian": 364,
      "no": 365,
      "##ime": 366,
      "int": 367,
      "if": 368,
      "cl": 369,
      "bec": 370,
      "there": 371,
      "one": 372,
      "mar": 373,
      "##bal": 374,
      "##lic": 375,
      "##age": 376,
      "##uct": 377,
      "been": 378,
      "polic": 379,
      "af": 380,
      "##reat": 381,
      "polit": 382,
      "dec": 383,
      "##pt": 384,
      "who": 385,
      "##ens": 386,
      "comm": 387,
      "economic": 388,
      "##orm": 389,
      "glo": 390,
      "##ack": 391,
      "##ake": 392,
      "##ally": 393,
      "##ish": 394,
      "global": 395,
      "##ub": 396,
      "##ade": 397,
      "##og": 398,
      "over": 399,
      "##ue": 400,
      "di": 401,
      "need": 402,
      "reg": 403,
      "dem": 404,
      "##ra": 405,
      "about": 406,
      "should": 407,
      "##ree": 408,
      "inv": 409,
      "el": 410,
      "when": 411,
      "cont": 412,
      "now": 413,
      "##ors": 414,
      "##erm": 415,
      "grow": 416,
      "could": 417,
      "##enc": 418,
      "other": 419,
      "##ound": 420,
      "##eric": 421,
      "##gr": 422,
      "only": 423,
      "##ile": 424,
      "were": 425,
      "##uss": 426,
      "ban": 427,
      "##ber": 428,
      "like": 429,
      "##ine": 430,
      "im": 431,
      "##ower": 432,
      "##ont": 433,
      "acc": 434,
      "some": 435,
      "pres": 436,
      "##ition": 437,
      "##ket": 438,
      "how": 439,
      "even": 440,
      "lead": 441,
      "##so": 442,
      "inf": 443,
      "americ": 444,
      "peop": 445,
      "such": 446,
      "co": 447,
      "##ach": 448,
      "app": 449,
      "##ame": 450,
      "##ose": 451,
      "##ep": 452,
      "under": 453,
      "##ace": 454,
      "##av": 455,
      "##au": 456,
      "up": 457,
      "sec": 458,
      "##oll": 459,
      "most": 460,
      "pre": 461,
      "many": 462,
      "also": 463,
      "##ase": 464,
      "cons": 465,
      "bet": 466,
      "sy": 467,
      "##velop": 468,
      "these": 469,
      "kn": 470,
      "supp": 471,
      "em": 472,
      "ref": 473,
      "##ide": 474,
      "##ice": 475,
      "develop": 476,
      "long": 477,
      "eff": 478,
      "off": 479,
      "people": 480,
      "##nt": 481,
      "any": 482,
      "##ok": 483,
      "rep": 484,
      "##ism": 485,
      "qu": 486,
      "political": 487,
      "ris": 488,
      "financ": 489,
      "##ident": 490,
      "##ond": 491,
      "##ail": 492,
      "per": 493,
      "##ys": 494,
      "##ities": 495,
      "rel": 496,
      "br": 497,
      "##ility": 498,
      "high": 499,
      "##ays": 500,
      "work": 501,
      "did": 502,
      "war": 503,
      "po": 504,
      "soc": 505,
      "act": 506,
      "##urr": 507,
      "had": 508,
      "##ited": 509,
      "fir": 510,
      "russ": 511,
      "ever": 512,
      "intern": 513,
      "19": 514,
      "##ublic": 515,
      "know": 516,
      "market": 517,
      "##ious": 518,
      "years": 519,
      "##are": 520,
      "time": 521,
      "invest": 522,
      "##00": 523,
      "##old": 524,
      "may": 525,
      "##ass": 526,
      "policy": 527,
      "must": 528,
      "rem": 529,
      "##ments": 530,
      "them": 531,
      "china": 532,
      "##ause": 533,
      "my": 534,
      "##ange": 535,
      "def": 536,
      "just": 537,
      "tw": 538,
      "growth": 539,
      "lo": 540,
      "financial": 541,
      "incre": 542,
      "european": 543,
      "want": 544,
      "inst": 545,
      "sa": 546,
      "##ang": 547,
      "##erg": 548,
      "cap": 549,
      "hel": 550,
      "cent": 551,
      "much": 552,
      "##ump": 553,
      "again": 554,
      "##ons": 555,
      "##ech": 556,
      "##ution": 557,
      "##ind": 558,
      "ass": 559,
      "##erv": 560,
      "gr": 561,
      "##und": 562,
      "##ble": 563,
      "president": 564,
      "##illion": 565,
      "##ict": 566,
      "##amp": 567,
      "power": 568,
      "##ocr": 569,
      "##ord": 570,
      "into": 571,
      "##ink": 572,
      "##ild": 573,
      "sc": 574,
      "##arly": 575,
      "##stem": 576,
      "mon": 577,
      "after": 578,
      "##bt": 579,
      "##cess": 580,
      "while": 581,
      "##alth": 582,
      "ro": 583,
      "jo": 584,
      "##we": 585,
      "fe": 586,
      "##arg": 587,
      "international": 588,
      "##ene": 589,
      "##ative": 590,
      "##ital": 591,
      "##ory": 592,
      "##ating": 593,
      "##iss": 594,
      "##int": 595,
      "dr": 596,
      "cris": 597,
      "system": 598,
      "dont": 599,
      "right": 600,
      "because": 601,
      "##ices": 602,
      "curr": 603,
      "##ied": 604,
      "ob": 605,
      "##urn": 606,
      "##ct": 607,
      "##oss": 608,
      "##ater": 609,
      "##ite": 610,
      "##oth": 611,
      "prod": 612,
      "##own": 613,
      "well": 614,
      "states": 615,
      "public": 616,
      "##ire": 617,
      "##ert": 618,
      "help": 619,
      "our": 620,
      "economy": 621,
      "bo": 622,
      "does": 623,
      "##ful": 624,
      "##pr": 625,
      "##ible": 626,
      "ma": 627,
      "##lud": 628,
      "ow": 629,
      "resp": 630,
      "conf": 631,
      "##ual": 632,
      "where": 633,
      "diff": 634,
      "trans": 635,
      "every": 636,
      "democr": 637,
      "first": 638,
      "id": 639,
      "##itt": 640,
      "mo": 641,
      "des": 642,
      "good": 643,
      "##its": 644,
      "##olog": 645,
      "prov": 646,
      "far": 647,
      "put": 648,
      "interest": 649,
      "##elf": 650,
      "ver": 651,
      "op": 652,
      "those": 653,
      "your": 654,
      "gen": 655,
      "##read": 656,
      "##iet": 657,
      "crisis": 658,
      "##ise": 659,
      "##inis": 660,
      "##sp": 661,
      "national": 662,
      "##ists": 663,
      "##tern": 664,
      "leaders": 665,
      "bus": 666,
      "united": 667,
      "real": 668,
      "red": 669,
      "import": 670,
      "##vers": 671,
      "##ives": 672,
      "##ings": 673,
      "201": 674,
      "##erman": 675,
      "##blem": 676,
      "la": 677,
      "sim": 678,
      "bank": 679,
      "two": 680,
      "recent": 681,
      "##ric": 682,
      "problem": 683,
      "mary": 684,
      "##lear": 685,
      "##hip": 686,
      "ta": 687,
      "##ral": 688,
      "##hing": 689,
      "support": 690,
      "##ency": 691,
      "##ization": 692,
      "end": 693,
      "ke": 694,
      "att": 695,
      "##ween": 696,
      "##over": 697,
      "between": 698,
      "tod": 699,
      "##ient": 700,
      "last": 701,
      "she": 702,
      "fund": 703,
      "##ific": 704,
      "##eign": 705,
      "governments": 706,
      "car": 707,
      "bel": 708,
      "par": 709,
      "##ize": 710,
      "##ics": 711,
      "pop": 712,
      "##uring": 713,
      "includ": 714,
      "great": 715,
      "##vent": 716,
      "too": 717,
      "both": 718,
      "increas": 719,
      "##imate": 720,
      "200": 721,
      "##ount": 722,
      "##ias": 723,
      "infl": 724,
      "opp": 725,
      "##ese": 726,
      "less": 727,
      "##ft": 728,
      "##emp": 729,
      "##les": 730,
      "state": 731,
      "very": 732,
      "##ward": 733,
      "country": 734,
      "##ets": 735,
      "mil": 736,
      "make": 737,
      "##ject": 738,
      "effect": 739,
      "against": 740,
      "bu": 741,
      "own": 742,
      "popul": 743,
      "##acy": 744,
      "prot": 745,
      "##ether": 746,
      "trade": 747,
      "thr": 748,
      "trump": 749,
      "back": 750,
      "way": 751,
      "##ll": 752,
      "contin": 753,
      "remain": 754,
      "##ather": 755,
      "add": 756,
      "adv": 757,
      "health": 758,
      "debt": 759,
      "form": 760,
      "cor": 761,
      "##ures": 762,
      "him": 763,
      "change": 764,
      "fact": 765,
      "social": 766,
      "german": 767,
      "sub": 768,
      "sur": 769,
      "##ues": 770,
      "tax": 771,
      "why": 772,
      "mod": 773,
      "ir": 774,
      "think": 775,
      "cost": 776,
      "##ty": 777,
      "##ince": 778,
      "##ath": 779,
      "progr": 780,
      "elect": 781,
      "##iven": 782,
      "tech": 783,
      "still": 784,
      "seem": 785,
      "see": 786,
      "##atic": 787,
      "maj": 788,
      "mem": 789,
      "##aking": 790,
      "##eng": 791,
      "bl": 792,
      "##ress": 793,
      "##ized": 794,
      "hum": 795,
      "##err": 796,
      "##ents": 797,
      "##ood": 798,
      "##loy": 799,
      "##ss": 800,
      "##fore": 801,
      "##ru": 802,
      "her": 803,
      "gener": 804,
      "sm": 805,
      "##ning": 806,
      "##led": 807,
      "contr": 808,
      "through": 809,
      "conc": 810,
      "lik": 811,
      "get": 812,
      "current": 813,
      "##ential": 814,
      "take": 815,
      "##ians": 816,
      "##ces": 817,
      "rev": 818,
      "secur": 819,
      "techn": 820,
      "dep": 821,
      "##als": 822,
      "since": 823,
      "##ural": 824,
      "##other": 825,
      "examp": 826,
      "cour": 827,
      "##ability": 828,
      "capital": 829,
      "##ry": 830,
      "##gan": 831,
      "##ting": 832,
      "aut": 833,
      "yet": 834,
      "sign": 835,
      "requ": 836,
      "##xt": 837,
      "major": 838,
      "development": 839,
      "prop": 840,
      "result": 841,
      "instit": 842,
      "rest": 843,
      "ret": 844,
      "central": 845,
      "climate": 846,
      "##utions": 847,
      "emp": 848,
      "##ern": 849,
      "commun": 850,
      "russia": 851,
      "##cal": 852,
      "##ought": 853,
      "inde": 854,
      "##ands": 855,
      "##ock": 856,
      "##ters": 857,
      "suc": 858,
      "partic": 859,
      "call": 860,
      "##ily": 861,
      "gre": 862,
      "##orts": 863,
      "prom": 864,
      "##ten": 865,
      "example": 866,
      "##ually": 867,
      "foreign": 868,
      "become": 869,
      "appro": 870,
      "product": 871,
      "##ically": 872,
      "##ved": 873,
      "med": 874,
      "markets": 875,
      "jap": 876,
      "sol": 877,
      "##ready": 878,
      "reform": 879,
      "cre": 880,
      "fl": 881,
      "already": 882,
      "afric": 883,
      "fail": 884,
      "##ense": 885,
      "##lish": 886,
      "human": 887,
      "important": 888,
      "fut": 889,
      "made": 890,
      "banks": 891,
      "##ergy": 892,
      "est": 893,
      "without": 894,
      "##ving": 895,
      "today": 896,
      "bas": 897,
      "##iness": 898,
      "same": 899,
      "##ateg": 900,
      "milit": 901,
      "##ik": 902,
      "##ug": 903,
      "three": 904,
      "ann": 905,
      "security": 906,
      "##air": 907,
      "##cept": 908,
      "nor": 909,
      "##inc": 910,
      "##rect": 911,
      "iss": 912,
      "##ending": 913,
      "pers": 914,
      "##imes": 915,
      "better": 916,
      "leg": 917,
      "##str": 918,
      "##osed": 919,
      "happ": 920,
      "differ": 921,
      "investment": 922,
      "being": 923,
      "##ouse": 924,
      "before": 925,
      "uk": 926,
      "future": 927,
      "never": 928,
      "sch": 929,
      "come": 930,
      "##ick": 931,
      "##ected": 932,
      "##oup": 933,
      "risk": 934,
      "##arge": 935,
      "use": 936,
      "mat": 937,
      "##ider": 938,
      "bene": 939,
      "energy": 940,
      "##fe": 941,
      "##ately": 942,
      "##oney": 943,
      "##ieve": 944,
      "val": 945,
      "policies": 946,
      "down": 947,
      "##duc": 948,
      "sl": 949,
      "eas": 950,
      "serv": 951,
      "strateg": 952,
      "##ench": 953,
      "##ional": 954,
      "compan": 955,
      "child": 956,
      "main": 957,
      "nat": 958,
      "disc": 959,
      "larg": 960,
      "priv": 961,
      "ext": 962,
      "might": 963,
      "dom": 964,
      "ide": 965,
      "##ision": 966,
      "benef": 967,
      "including": 968,
      "ser": 969,
      "ph": 970,
      "##ened": 971,
      "bro": 972,
      "technolog": 973,
      "money": 974,
      "law": 975,
      "ins": 976,
      "chall": 977,
      "then": 978,
      "american": 979,
      "indeed": 980,
      "here": 981,
      "arg": 982,
      "wom": 983,
      "agree": 984,
      "gu": 985,
      "##wh": 986,
      "##els": 987,
      "equ": 988,
      "##form": 989,
      "##ior": 990,
      "threat": 991,
      "chinas": 992,
      "##ov": 993,
      "rates": 994,
      "business": 995,
      "play": 996,
      "likely": 997,
      "plan": 998,
      "quest": 999,
      "often": 1000,
      "adm": 1001,
      "chinese": 1002,
      "##ying": 1003,
      "billion": 1004,
      "look": 1005,
      "##ably": 1006,
      "##bers": 1007,
      "tal": 1008,
      "military": 1009,
      "another": 1010,
      "job": 1011,
      "##ecial": 1012,
      "##ively": 1013,
      "japan": 1014,
      "economies": 1015,
      "fis": 1016,
      "ant": 1017,
      "emerg": 1018,
      "pur": 1019,
      "level": 1020,
      "hist": 1021,
      "##ced": 1022,
      "##omet": 1023,
      "set": 1024,
      "turn": 1025,
      "strong": 1026,
      "low": 1027,
      "##ave": 1028,
      "##ingly": 1029,
      "##ves": 1030,
      "cred": 1031,
      "coll": 1032,
      "##ustain": 1033,
      "##iew": 1034,
      "##ead": 1035,
      "hard": 1036,
      "##ness": 1037,
      "mid": 1038,
      "union": 1039,
      "reas": 1040,
      "vot": 1041,
      "##dp": 1042,
      "poss": 1043,
      "point": 1044,
      "start": 1045,
      "minis": 1046,
      "##ortun": 1047,
      "fed": 1048,
      "few": 1049,
      "##ollow": 1050,
      "house": 1051,
      "##rem": 1052,
      "av": 1053,
      "around": 1054,
      "bre": 1055,
      "##ality": 1056,
      "##etary": 1057,
      "del": 1058,
      "fiscal": 1059,
      "next": 1060,
      "##ts": 1061,
      "##term": 1062,
      "poor": 1063,
      "##ork": 1064,
      "say": 1065,
      "contro": 1066,
      "isra": 1067,
      "rate": 1068,
      "terr": 1069,
      "##not": 1070,
      "inflation": 1071,
      "##rain": 1072,
      "##ening": 1073,
      "follow": 1074,
      "##uce": 1075,
      "##ah": 1076,
      "eng": 1077,
      "prices": 1078,
      "##ined": 1079,
      "protect": 1080,
      "success": 1081,
      "wr": 1082,
      "rather": 1083,
      "decl": 1084,
      "aff": 1085,
      "neg": 1086,
      "##ines": 1087,
      "regul": 1088,
      "##ins": 1089,
      "home": 1090,
      "large": 1091,
      "short": 1092,
      "indust": 1093,
      "imm": 1094,
      "order": 1095,
      "somet": 1096,
      "##iving": 1097,
      "consider": 1098,
      "term": 1099,
      "demand": 1100,
      "##ever": 1101,
      "##rupt": 1102,
      "fac": 1103,
      "pay": 1104,
      "french": 1105,
      "##stand": 1106,
      "##hor": 1107,
      "cannot": 1108,
      "sect": 1109,
      "stud": 1110,
      "compet": 1111,
      "##ared": 1112,
      "monetary": 1113,
      "##0s": 1114,
      "##ittle": 1115,
      "det": 1116,
      "direct": 1117,
      "cond": 1118,
      "during": 1119,
      "big": 1120,
      "little": 1121,
      "educ": 1122,
      "stand": 1123,
      "given": 1124,
      "##ertain": 1125,
      "##ier": 1126,
      "second": 1127,
      "worlds": 1128,
      "##ience": 1129,
      "##ants": 1130,
      "spe": 1131,
      "##loyment": 1132,
      "sustain": 1133,
      "pos": 1134,
      "##ends": 1135,
      "sou": 1136,
      "##akes": 1137,
      "##ivers": 1138,
      "didnt": 1139,
      "##uclear": 1140,
      "te": 1141,
      "particul": 1142,
      "million": 1143,
      "##icial": 1144,
      "beh": 1145,
      "##mental": 1146,
      "##ury": 1147,
      "##thing": 1148,
      "##ances": 1149,
      "ill": 1150,
      "##ession": 1151,
      "##ds": 1152,
      "organ": 1153,
      "##ms": 1154,
      "bor": 1155,
      "among": 1156,
      "program": 1157,
      "gdp": 1158,
      "##way": 1159,
      "num": 1160,
      "##ross": 1161,
      "lab": 1162,
      "nuclear": 1163,
      "rul": 1164,
      "approach": 1165,
      "show": 1166,
      "past": 1167,
      "vi": 1168,
      "america": 1169,
      "env": 1170,
      "month": 1171,
      "##ix": 1172,
      "##ner": 1173,
      "##ages": 1174,
      "##ool": 1175,
      "ine": 1176,
      "least": 1177,
      "americas": 1178,
      "##ked": 1179,
      "brit": 1180,
      "party": 1181,
      "said": 1182,
      "fall": 1183,
      "ful": 1184,
      "##res": 1185,
      "##ash": 1186,
      "ent": 1187,
      "ach": 1188,
      "toward": 1189,
      "left": 1190,
      "needs": 1191,
      "course": 1192,
      "institutions": 1193,
      "hop": 1194,
      "##ences": 1195,
      "germany": 1196,
      "desp": 1197,
      "going": 1198,
      "ra": 1199,
      "whether": 1200,
      "##thers": 1201,
      "mean": 1202,
      "author": 1203,
      "##up": 1204,
      "##ided": 1205,
      "clear": 1206,
      "lim": 1207,
      "move": 1208,
      "199": 1209,
      "simp": 1210,
      "alm": 1211,
      "##itions": 1212,
      "societ": 1213,
      "allow": 1214,
      "##ret": 1215,
      "moreover": 1216,
      "israel": 1217,
      "process": 1218,
      "group": 1219,
      "##less": 1220,
      "small": 1221,
      "found": 1222,
      "pot": 1223,
      "oil": 1224,
      "##ways": 1225,
      "##ina": 1226,
      "impro": 1227,
      "cant": 1228,
      "##ren": 1229,
      "companies": 1230,
      "increase": 1231,
      "higher": 1232,
      "##gest": 1233,
      "##ades": 1234,
      "##ling": 1235,
      "##udg": 1236,
      "chang": 1237,
      "meas": 1238,
      "almost": 1239,
      "har": 1240,
      "fam": 1241,
      "##ains": 1242,
      "press": 1243,
      "##uel": 1244,
      "prof": 1245,
      "adminis": 1246,
      "bar": 1247,
      "ukrain": 1248,
      "##emic": 1249,
      "##ources": 1250,
      "women": 1251,
      "old": 1252,
      "##ued": 1253,
      "##iel": 1254,
      "ge": 1255,
      "developing": 1256,
      "account": 1257,
      "care": 1258,
      "##eration": 1259,
      "##igr": 1260,
      "##aps": 1261,
      "fre": 1262,
      "trad": 1263,
      "##ollar": 1264,
      "ens": 1265,
      "meet": 1266,
      "private": 1267,
      "tur": 1268,
      "view": 1269,
      "members": 1270,
      "weak": 1271,
      "##earch": 1272,
      "run": 1273,
      "##icult": 1274,
      "peace": 1275,
      "##used": 1276,
      "##lement": 1277,
      "##lus": 1278,
      "find": 1279,
      "##ablish": 1280,
      "sever": 1281,
      "##iron": 1282,
      "needed": 1283,
      "ca": 1284,
      "fur": 1285,
      "simil": 1286,
      "case": 1287,
      "sw": 1288,
      "environ": 1289,
      "countrys": 1290,
      "##cc": 1291,
      "key": 1292,
      "each": 1293,
      "bal": 1294,
      "administr": 1295,
      "cut": 1296,
      "esp": 1297,
      "crit": 1298,
      "official": 1299,
      "control": 1300,
      "##ibility": 1301,
      "iran": 1302,
      "role": 1303,
      "##io": 1304,
      "really": 1305,
      "##ides": 1306,
      "difficult": 1307,
      "minister": 1308,
      "min": 1309,
      "rights": 1310,
      "##ger": 1311,
      "democracy": 1312,
      "always": 1313,
      "midd": 1314,
      "used": 1315,
      "enough": 1316,
      "treat": 1317,
      "build": 1318,
      "others": 1319,
      "open": 1320,
      "cit": 1321,
      "day": 1322,
      "ear": 1323,
      "defic": 1324,
      "dollar": 1325,
      "further": 1326,
      "different": 1327,
      "though": 1328,
      "question": 1329,
      "##uge": 1330,
      "##ted": 1331,
      "deep": 1332,
      "reason": 1333,
      "ira": 1334,
      "##hold": 1335,
      "civ": 1336,
      "##ecially": 1337,
      "children": 1338,
      "mass": 1339,
      "means": 1340,
      "exper": 1341,
      "opportun": 1342,
      "##iver": 1343,
      "##aged": 1344,
      "especially": 1345,
      "understand": 1346,
      "school": 1347,
      "potential": 1348,
      "##pes": 1349,
      "address": 1350,
      "best": 1351,
      "##ases": 1352,
      "iraq": 1353,
      "##olution": 1354,
      "beg": 1355,
      "costs": 1356,
      "return": 1357,
      "viol": 1358,
      "longer": 1359,
      "##ute": 1360,
      "life": 1361,
      "tell": 1362,
      "post": 1363,
      "let": 1364,
      "const": 1365,
      "isl": 1366,
      "russian": 1367,
      "signific": 1368,
      "##ived": 1369,
      "establish": 1370,
      "##acc": 1371,
      "##ecess": 1372,
      "##ination": 1373,
      "foc": 1374,
      "respons": 1375,
      "domest": 1376,
      "problems": 1377,
      "thus": 1378,
      "mor": 1379,
      "however": 1380,
      "south": 1381,
      "keep": 1382,
      "##eral": 1383,
      "education": 1384,
      "citiz": 1385,
      "within": 1386,
      "##ogn": 1387,
      "face": 1388,
      "##ised": 1389,
      "once": 1390,
      "middle": 1391,
      "##aim": 1392,
      "democratic": 1393,
      "prevent": 1394,
      "##ators": 1395,
      "relations": 1396,
      "##ission": 1397,
      "west": 1398,
      "food": 1399,
      "seems": 1400,
      "free": 1401,
      "##br": 1402,
      "arab": 1403,
      "##idence": 1404,
      "##ned": 1405,
      "euroz": 1406,
      "hal": 1407,
      "##uction": 1408,
      "mult": 1409,
      "deal": 1410,
      "price": 1411,
      "non": 1412,
      "loc": 1413,
      "##19": 1414,
      "##estern": 1415,
      "##ember": 1416,
      "liber": 1417,
      "suff": 1418,
      "##par": 1419,
      "spending": 1420,
      "##ucture": 1421,
      "ago": 1422,
      "read": 1423,
      "east": 1424,
      "##itional": 1425,
      "accord": 1426,
      "civil": 1427,
      "domestic": 1428,
      "cle": 1429,
      "##ivid": 1430,
      "##az": 1431,
      "requir": 1432,
      "pat": 1433,
      "share": 1434,
      "##vious": 1435,
      "significant": 1436,
      "##ark": 1437,
      "inn": 1438,
      "pal": 1439,
      "##iate": 1440,
      "##anger": 1441,
      "something": 1442,
      "access": 1443,
      "africa": 1444,
      "##ush": 1445,
      "election": 1446,
      "inform": 1447,
      "targ": 1448,
      "income": 1449,
      "labor": 1450,
      "lot": 1451,
      "##izing": 1452,
      "hold": 1453,
      "conflic": 1454,
      "credit": 1455,
      "number": 1456,
      "sing": 1457,
      "recogn": 1458,
      "research": 1459,
      "workers": 1460,
      "youn": 1461,
      "##rop": 1462,
      "##anced": 1463,
      "progress": 1464,
      "expl": 1465,
      "##onal": 1466,
      "youre": 1467,
      "init": 1468,
      "unt": 1469,
      "challeng": 1470,
      "efforts": 1471,
      "western": 1472,
      "doesnt": 1473,
      "##20": 1474,
      "early": 1475,
      "##epend": 1476,
      "##ann": 1477,
      "##ivity": 1478,
      "believe": 1479,
      "ur": 1480,
      "##ither": 1481,
      "true": 1482,
      "decades": 1483,
      "citizens": 1484,
      "doing": 1485,
      "##sel": 1486,
      "prosp": 1487,
      "rich": 1488,
      "project": 1489,
      "serious": 1490,
      "sure": 1491,
      "kore": 1492,
      "sug": 1493,
      "ec": 1494,
      "##king": 1495,
      "##sequ": 1496,
      "##ention": 1497,
      "##te": 1498,
      "stop": 1499,
      "report": 1500,
      "india": 1501,
      "services": 1502,
      "reach": 1503,
      "concern": 1504,
      "occ": 1505,
      "##ats": 1506,
      "##omes": 1507,
      "place": 1508,
      "##astr": 1509,
      "##verage": 1510,
      "rise": 1511,
      "continue": 1512,
      "remains": 1513,
      "population": 1514,
      "agreement": 1515,
      "##ength": 1516,
      "common": 1517,
      "##ief": 1518,
      "cho": 1519,
      "##mm": 1520,
      "met": 1521,
      "##ale": 1522,
      "europes": 1523,
      "arr": 1524,
      "certain": 1525,
      "lat": 1526,
      "fear": 1527,
      "##istan": 1528,
      "despite": 1529,
      "##egr": 1530,
      "former": 1531,
      "##lex": 1532,
      "tog": 1533,
      "##por": 1534,
      "##by": 1535,
      "industr": 1536,
      "recently": 1537,
      "obam": 1538,
      "hand": 1539,
      "together": 1540,
      "lower": 1541,
      "camp": 1542,
      "##tion": 1543,
      "##bon": 1544,
      "##selves": 1545,
      "itself": 1546,
      "##ody": 1547,
      "##ateral": 1548,
      "##for": 1549,
      "##aly": 1550,
      "give": 1551,
      "ple": 1552,
      "##itive": 1553,
      "possible": 1554,
      "republic": 1555,
      "resources": 1556,
      "repres": 1557,
      "##ained": 1558,
      "emerging": 1559,
      "##ban": 1560,
      "north": 1561,
      "##ects": 1562,
      "claim": 1563,
      "##ered": 1564,
      "france": 1565,
      "net": 1566,
      "pand": 1567,
      "##ird": 1568,
      "provide": 1569,
      "##ently": 1570,
      "##issions": 1571,
      "times": 1572,
      "benefits": 1573,
      "terror": 1574,
      "history": 1575,
      "greater": 1576,
      "eurozone": 1577,
      "negot": 1578,
      "##ensive": 1579,
      "##iting": 1580,
      "increasingly": 1581,
      "univers": 1582,
      "##ising": 1583,
      "coop": 1584,
      "##ased": 1585,
      "##ering": 1586,
      "##ew": 1587,
      "until": 1588,
      "soon": 1589,
      "growing": 1590,
      "##atch": 1591,
      "require": 1592,
      "constit": 1593,
      "##imin": 1594,
      "compl": 1595,
      "suggest": 1596,
      "innov": 1597,
      "budg": 1598,
      "action": 1599,
      "systems": 1600,
      "sector": 1601,
      "four": 1602,
      "recover": 1603,
      "cov": 1604,
      "able": 1605,
      "individ": 1606,
      "risks": 1607,
      "dat": 1608,
      "head": 1609,
      "ru": 1610,
      "done": 1611,
      "strength": 1612,
      "##aining": 1613,
      "broad": 1614,
      "sav": 1615,
      "wee": 1616,
      "longterm": 1617,
      "##ri": 1618,
      "##ners": 1619,
      "dest": 1620,
      "##atives": 1621,
      "putin": 1622,
      "politics": 1623,
      "rap": 1624,
      "##ev": 1625,
      "disp": 1626,
      "particularly": 1627,
      "prime": 1628,
      "islam": 1629,
      "dou": 1630,
      "hope": 1631,
      "necess": 1632,
      "##ee": 1633,
      "##oph": 1634,
      "bad": 1635,
      "char": 1636,
      "instead": 1637,
      "reduce": 1638,
      "##icient": 1639,
      "exch": 1640,
      "extrem": 1641,
      "rules": 1642,
      "across": 1643,
      "individual": 1644,
      "aust": 1645,
      "effective": 1646,
      "vict": 1647,
      "pred": 1648,
      "refl": 1649,
      "administration": 1650,
      "making": 1651,
      "##akers": 1652,
      "reduc": 1653,
      "##ming": 1654,
      "cult": 1655,
      "##where": 1656,
      "col": 1657,
      "force": 1658,
      "lear": 1659,
      "shar": 1660,
      "half": 1661,
      "deb": 1662,
      "slow": 1663,
      "opt": 1664,
      "##ilateral": 1665,
      "palest": 1666,
      "##ike": 1667,
      "water": 1668,
      "member": 1669,
      "got": 1670,
      "lack": 1671,
      "##iod": 1672,
      "interests": 1673,
      "##cr": 1674,
      "##ards": 1675,
      "independ": 1676,
      "##ipl": 1677,
      "finance": 1678,
      "accept": 1679,
      "young": 1680,
      "mus": 1681,
      "fri": 1682,
      "reforms": 1683,
      "consum": 1684,
      "spec": 1685,
      "away": 1686,
      "society": 1687,
      "strategy": 1688,
      "step": 1689,
      "pa": 1690,
      "mer": 1691,
      "else": 1692,
      "nations": 1693,
      "local": 1694,
      "region": 1695,
      "unl": 1696,
      "policym": 1697,
      "nothing": 1698,
      "russias": 1699,
      "shif": 1700,
      "expect": 1701,
      "##come": 1702,
      "summ": 1703,
      "ukraine": 1704,
      "##ified": 1705,
      "integr": 1706,
      "alone": 1707,
      "appear": 1708,
      "covid": 1709,
      "corpor": 1710,
      "##haps": 1711,
      "contrib": 1712,
      "##gress": 1713,
      "influ": 1714,
      "##erate": 1715,
      "enc": 1716,
      "sit": 1717,
      "thought": 1718,
      "perhaps": 1719,
      "stability": 1720,
      "syr": 1721,
      "value": 1722,
      "exist": 1723,
      "infr": 1724,
      "terms": 1725,
      "according": 1726,
      "data": 1727,
      "fight": 1728,
      "bring": 1729,
      "lost": 1730,
      "##oid": 1731,
      "oppos": 1732,
      "issues": 1733,
      "impact": 1734,
      "joh": 1735,
      "currency": 1736,
      "technology": 1737,
      "isnt": 1738,
      "##den": 1739,
      "##work": 1740,
      "comb": 1741,
      "##ceed": 1742,
      "##aken": 1743,
      "unemp": 1744,
      "themselves": 1745,
      "ten": 1746,
      "covid19": 1747,
      "sup": 1748,
      "sense": 1749,
      "##ena": 1750,
      "princ": 1751,
      "##gn": 1752,
      "danger": 1753,
      "commit": 1754,
      "anything": 1755,
      "jobs": 1756,
      "focus": 1757,
      "##man": 1758,
      "firms": 1759,
      "vis": 1760,
      "politic": 1761,
      "community": 1762,
      "measures": 1763,
      "##arian": 1764,
      "infrastr": 1765,
      "##acks": 1766,
      "negoti": 1767,
      "pandemic": 1768,
      "##aging": 1769,
      "rapid": 1770,
      "pover": 1771,
      "create": 1772,
      "similar": 1773,
      "simply": 1774,
      "##oming": 1775,
      "infrastructure": 1776,
      "poverty": 1777,
      "consequ": 1778,
      "##istic": 1779,
      "##enge": 1780,
      "told": 1781,
      "leadership": 1782,
      "investors": 1783,
      "er": 1784,
      "##red": 1785,
      "##onse": 1786,
      "challenges": 1787,
      "five": 1788,
      "decision": 1789,
      "produc": 1790,
      "wealth": 1791,
      "working": 1792,
      "##cil": 1793,
      "##ining": 1794,
      "kind": 1795,
      "##encies": 1796,
      "forces": 1797,
      "cy": 1798,
      "ty": 1799,
      "green": 1800,
      "subs": 1801,
      "dist": 1802,
      "todays": 1803,
      "begin": 1804,
      "dev": 1805,
      "called": 1806,
      "response": 1807,
      "##sw": 1808,
      "win": 1809,
      "trumps": 1810,
      "##tract": 1811,
      "pract": 1812,
      "tra": 1813,
      "ensure": 1814,
      "please": 1815,
      "abs": 1816,
      "bond": 1817,
      "##ged": 1818,
      "emissions": 1819,
      "feel": 1820,
      "death": 1821,
      "##ective": 1822,
      "##ises": 1823,
      "idea": 1824,
      "turke": 1825,
      "##aw": 1826,
      "##abil": 1827,
      "198": 1828,
      "##ended": 1829,
      "rising": 1830,
      "unf": 1831,
      "federal": 1832,
      "div": 1833,
      "sk": 1834,
      "seen": 1835,
      "rece": 1836,
      "##oks": 1837,
      "regime": 1838,
      "achieve": 1839,
      "vacc": 1840,
      "temp": 1841,
      "stat": 1842,
      "live": 1843,
      "implement": 1844,
      "full": 1845,
      "##dom": 1846,
      "##ari": 1847,
      "funda": 1848,
      "constr": 1849,
      "conflict": 1850,
      "modern": 1851,
      "##land": 1852,
      "months": 1853,
      "##side": 1854,
      "fav": 1855,
      "led": 1856,
      "kill": 1857,
      "rule": 1858,
      "took": 1859,
      "information": 1860,
      "increased": 1861,
      "norm": 1862,
      "##uation": 1863,
      "bey": 1864,
      "self": 1865,
      "leave": 1866,
      "beyond": 1867,
      "asia": 1868,
      "wa": 1869,
      "supply": 1870,
      "##aign": 1871,
      "unc": 1872,
      "##raw": 1873,
      "book": 1874,
      "##ones": 1875,
      "imf": 1876,
      "campaign": 1877,
      "eg": 1878,
      "pass": 1879,
      "issue": 1880,
      "speak": 1881,
      "regional": 1882,
      "##onstr": 1883,
      "dise": 1884,
      "bur": 1885,
      "palestin": 1886,
      "##ured": 1887,
      "mac": 1888,
      "parties": 1889,
      "decade": 1890,
      "air": 1891,
      "alth": 1892,
      "##med": 1893,
      "top": 1894,
      "although": 1895,
      "challenge": 1896,
      "late": 1897,
      "adop": 1898,
      "came": 1899,
      "century": 1900,
      "levels": 1901,
      "represent": 1902,
      "##unch": 1903,
      "sustainable": 1904,
      "purs": 1905,
      "class": 1906,
      "bush": 1907,
      "intell": 1908,
      "wrong": 1909,
      "revolution": 1910,
      "princip": 1911,
      "##cent": 1912,
      "things": 1913,
      "##illions": 1914,
      "ess": 1915,
      "ident": 1916,
      "having": 1917,
      "improve": 1918,
      "maint": 1919,
      "lives": 1920,
      "several": 1921,
      "manage": 1922,
      "prob": 1923,
      "budget": 1924,
      "dam": 1925,
      "histor": 1926,
      "loss": 1927,
      "unemployment": 1928,
      "tot": 1929,
      "15": 1930,
      "##isions": 1931,
      "parl": 1932,
      "##erve": 1933,
      "##augh": 1934,
      "partners": 1935,
      "##utional": 1936,
      "break": 1937,
      "policymakers": 1938,
      "answ": 1939,
      "exc": 1940,
      "mis": 1941,
      "##viet": 1942,
      "americans": 1943,
      "##tions": 1944,
      "##be": 1945,
      "##fer": 1946,
      "vir": 1947,
      "third": 1948,
      "avoid": 1949,
      "miss": 1950,
      "##aster": 1951,
      "based": 1952,
      "##erc": 1953,
      "coal": 1954,
      "liberal": 1955,
      "british": 1956,
      "parlia": 1957,
      "##ival": 1958,
      "favor": 1959,
      "production": 1960,
      "##eth": 1961,
      "regard": 1962,
      "mal": 1963,
      "##iation": 1964,
      "##ton": 1965,
      "##erity": 1966,
      "doc": 1967,
      "##self": 1968,
      "event": 1969,
      "struct": 1970,
      "period": 1971,
      "conv": 1972,
      "test": 1973,
      "target": 1974,
      "media": 1975,
      "##umption": 1976,
      "advanced": 1977,
      "funds": 1978,
      "makes": 1979,
      "##bor": 1980,
      "conditions": 1981,
      "news": 1982,
      "buy": 1983,
      "cooperation": 1984,
      "##omp": 1985,
      "general": 1986,
      "promot": 1987,
      "model": 1988,
      "areas": 1989,
      "##vereign": 1990,
      "2008": 1991,
      "##app": 1992,
      "hun": 1993,
      "developed": 1994,
      "weap": 1995,
      "sovereign": 1996,
      "whose": 1997,
      "thats": 1998,
      "entire": 1999,
      "ive": 2000,
      "quick": 2001,
      "surpr": 2002,
      "went": 2003,
      "##000": 2004,
      "gas": 2005,
      "leading": 2006,
      "obama": 2007,
      "##lose": 2008,
      "committ": 2009,
      "king": 2010,
      "deliver": 2011,
      "finally": 2012,
      "initi": 2013,
      "land": 2014,
      "enter": 2015,
      "##lim": 2016,
      "aid": 2017,
      "aim": 2018,
      "mom": 2019,
      "##ium": 2020,
      "greec": 2021,
      "won": 2022,
      "creat": 2023,
      "council": 2024,
      "later": 2025,
      "politicians": 2026,
      "##trib": 2027,
      "##ypt": 2028,
      "coming": 2029,
      "secret": 2030,
      "recovery": 2031,
      "position": 2032,
      "york": 2033,
      "groups": 2034,
      "soviet": 2035,
      "refuge": 2036,
      "inequ": 2037,
      "##ream": 2038,
      "encour": 2039,
      "##wise": 2040,
      "exchange": 2041,
      "worse": 2042,
      "restr": 2043,
      "ways": 2044,
      "mind": 2045,
      "sanc": 2046,
      "opportunity": 2047,
      "##down": 2048,
      "##ara": 2049,
      "clos": 2050,
      "freed": 2051,
      "living": 2052,
      "everyone": 2053,
      "behind": 2054,
      "close": 2055,
      "necessary": 2056,
      "invol": 2057,
      "effects": 2058,
      "##acity": 2059,
      "taken": 2060,
      "household": 2061,
      "##go": 2062,
      "##ove": 2063,
      "geor": 2064,
      "average": 2065,
      "den": 2066,
      "amount": 2067,
      "##ify": 2068,
      "matter": 2069,
      "##ried": 2070,
      "cal": 2071,
      "##uing": 2072,
      "stay": 2073,
      "wants": 2074,
      "bra": 2075,
      "carbon": 2076,
      "commission": 2077,
      "failed": 2078,
      "essential": 2079,
      "##iding": 2080,
      "programs": 2081,
      "deficit": 2082,
      "##ows": 2083,
      "boost": 2084,
      "asked": 2085,
      "total": 2086,
      "became": 2087,
      "parliament": 2088,
      "employment": 2089,
      "room": 2090,
      "##irc": 2091,
      "ul": 2092,
      "##onom": 2093,
      "oper": 2094,
      "##ipp": 2095,
      "##ls": 2096,
      "bost": 2097,
      "##ished": 2098,
      "pressure": 2099,
      "balance": 2100,
      "consequences": 2101,
      "##ugg": 2102,
      "defense": 2103,
      "##lation": 2104,
      "natural": 2105,
      "changes": 2106,
      "boston": 2107,
      "single": 2108,
      "##just": 2109,
      "art": 2110,
      "fun": 2111,
      "freedom": 2112,
      "vol": 2113,
      "##ired": 2114,
      "migr": 2115,
      "violence": 2116,
      "dig": 2117,
      "massive": 2118,
      "taking": 2119,
      "10": 2120,
      "recession": 2121,
      "scient": 2122,
      "corrupt": 2123,
      "demonstr": 2124,
      "##lin": 2125,
      "##ma": 2126,
      "##iplom": 2127,
      "prec": 2128,
      "amb": 2129,
      "relig": 2130,
      "korea": 2131,
      "popular": 2132,
      "officials": 2133,
      "subst": 2134,
      "diplom": 2135,
      "counter": 2136,
      "agend": 2137,
      "talk": 2138,
      "protection": 2139,
      "##nam": 2140,
      "powerful": 2141,
      "##ories": 2142,
      "##imul": 2143,
      "experi": 2144,
      "altern": 2145,
      "nearly": 2146,
      "created": 2147,
      "prior": 2148,
      "rad": 2149,
      "##sc": 2150,
      "##ison": 2151,
      "along": 2152,
      "particip": 2153,
      "leader": 2154,
      "began": 2155,
      "##atory": 2156,
      "goods": 2157,
      "afgh": 2158,
      "industrial": 2159,
      "probably": 2160,
      "strategic": 2161,
      "##mar": 2162,
      "mist": 2163,
      "days": 2164,
      "assets": 2165,
      "ecb": 2166,
      "following": 2167,
      "tre": 2168,
      "depend": 2169,
      "neigh": 2170,
      "requires": 2171,
      "##body": 2172,
      "soph": 2173,
      "either": 2174,
      "cause": 2175,
      "##owers": 2176,
      "trust": 2177,
      "annual": 2178,
      "gl": 2179,
      "stimul": 2180,
      "attemp": 2181,
      "immed": 2182,
      "cold": 2183,
      "behav": 2184,
      "african": 2185,
      "environmental": 2186,
      "muslim": 2187,
      "##fact": 2188,
      "##xic": 2189,
      "comes": 2190,
      "##omm": 2191,
      "elections": 2192,
      "##aced": 2193,
      "sus": 2194,
      "##ob": 2195,
      "##izations": 2196,
      "everything": 2197,
      "yes": 2198,
      "congress": 2199,
      "discuss": 2200,
      "capacity": 2201,
      "environment": 2202,
      "legal": 2203,
      "##ield": 2204,
      "determ": 2205,
      "##istance": 2206,
      "##day": 2207,
      "##ource": 2208,
      "object": 2209,
      "borrow": 2210,
      "week": 2211,
      "cand": 2212,
      "##ront": 2213,
      "gir": 2214,
      "afghan": 2215,
      "##itarian": 2216,
      "##aring": 2217,
      "##oint": 2218,
      "mob": 2219,
      "##sh": 2220,
      "influence": 2221,
      "activ": 2222,
      "vul": 2223,
      "##eless": 2224,
      "##ne": 2225,
      "thing": 2226,
      "effort": 2227,
      "moment": 2228,
      "largest": 2229,
      "##ectr": 2230,
      "##iance": 2231,
      "increasing": 2232,
      "failure": 2233,
      "majority": 2234,
      "voters": 2235,
      "john": 2236,
      "transform": 2237,
      "##lies": 2238,
      "##ection": 2239,
      "eth": 2240,
      "list": 2241,
      "meeting": 2242,
      "sanctions": 2243,
      "##rist": 2244,
      "ste": 2245,
      "expected": 2246,
      "design": 2247,
      "##mb": 2248,
      "bid": 2249,
      "pak": 2250,
      "circ": 2251,
      "197": 2252,
      "##ented": 2253,
      "expand": 2254,
      "##ane": 2255,
      "vulner": 2256,
      "##rod": 2257,
      "largely": 2258,
      "rene": 2259,
      "forg": 2260,
      "##use": 2261,
      "family": 2262,
      "respond": 2263,
      "person": 2264,
      "path": 2265,
      "##ously": 2266,
      "watch": 2267,
      "##inated": 2268,
      "achie": 2269,
      "##uted": 2270,
      "using": 2271,
      "perform": 2272,
      "agenda": 2273,
      "egypt": 2274,
      "propos": 2275,
      "##ph": 2276,
      "office": 2277,
      "turkey": 2278,
      "successful": 2279,
      "predict": 2280,
      "stock": 2281,
      "investments": 2282,
      "regions": 2283,
      "electr": 2284,
      "underm": 2285,
      "##iveness": 2286,
      "sal": 2287,
      "decline": 2288,
      "experience": 2289,
      "debate": 2290,
      "fundamental": 2291,
      "weapons": 2292,
      "men": 2293,
      "##uth": 2294,
      "prim": 2295,
      "##uses": 2296,
      "lond": 2297,
      "answer": 2298,
      "drug": 2299,
      "attention": 2300,
      "subsid": 2301,
      "##based": 2302,
      "##ored": 2303,
      "near": 2304,
      "front": 2305,
      "##arily": 2306,
      "values": 2307,
      "##ault": 2308,
      "evidence": 2309,
      "wanted": 2310,
      "##ests": 2311,
      "relationship": 2312,
      "opposition": 2313,
      "obvious": 2314,
      "##atively": 2315,
      "attack": 2316,
      "industry": 2317,
      "##wide": 2318,
      "technologies": 2319,
      "easy": 2320,
      "city": 2321,
      "##tle": 2322,
      "candid": 2323,
      "ign": 2324,
      "excess": 2325,
      "taxes": 2326,
      "cases": 2327,
      "inequality": 2328,
      "push": 2329,
      "consumption": 2330,
      "cat": 2331,
      "cam": 2332,
      "##hood": 2333,
      "##rec": 2334,
      "ah": 2335,
      "fuel": 2336,
      "situation": 2337,
      "shift": 2338,
      "ability": 2339,
      "quickly": 2340,
      "highly": 2341,
      "braz": 2342,
      "sen": 2343,
      "##port": 2344,
      "##onald": 2345,
      "globalization": 2346,
      "innovation": 2347,
      "kingdom": 2348,
      "30": 2349,
      "##uck": 2350,
      "sent": 2351,
      "wont": 2352,
      "age": 2353,
      "presidential": 2354,
      "estim": 2355,
      "safe": 2356,
      "##vention": 2357,
      "complet": 2358,
      "productivity": 2359,
      "greece": 2360,
      "digital": 2361,
      "##ator": 2362,
      "record": 2363,
      "owing": 2364,
      "willing": 2365,
      "##ape": 2366,
      "london": 2367,
      "particular": 2368,
      "try": 2369,
      "che": 2370,
      "italy": 2371,
      "##nal": 2372,
      "trillion": 2373,
      "##action": 2374,
      "ult": 2375,
      "frame": 2376,
      "banking": 2377,
      "exports": 2378,
