{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "D": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "ß": 41,
      "à": 42,
      "á": 43,
      "ã": 44,
      "ä": 45,
      "è": 46,
      "é": 47,
      "ê": 48,
      "í": 49,
      "ñ": 50,
      "ô": 51,
      "ö": 52,
      "ú": 53,
      "û": 54,
      "ü": 55,
      "ā": 56,
      "ī": 57,
      "ō": 58,
      "ū": 59,
      "ű": 60,
      "ǎ": 61,
      "ˋ": 62,
      "₂": 63,
      "##i": 64,
      "##r": 65,
      "##t": 66,
      "##s": 67,
      "##c": 68,
      "##h": 69,
      "##a": 70,
      "##f": 71,
      "##w": 72,
      "##e": 73,
      "##n": 74,
      "##o": 75,
      "##g": 76,
      "##p": 77,
      "##l": 78,
      "##k": 79,
      "##ä": 80,
      "##ü": 81,
      "##u": 82,
      "##b": 83,
      "##d": 84,
      "##9": 85,
      "##8": 86,
      "##1": 87,
      "##m": 88,
      "##v": 89,
      "##z": 90,
      "##j": 91,
      "##y": 92,
      "##ß": 93,
      "##5": 94,
      "##x": 95,
      "##2": 96,
      "##0": 97,
      "##ö": 98,
      "##3": 99,
      "##6": 100,
      "##q": 101,
      "##4": 102,
      "##7": 103,
      "##ō": 104,
      "##é": 105,
      "##à": 106,
      "##ū": 107,
      "##ñ": 108,
      "##è": 109,
      "##á": 110,
      "##ê": 111,
      "##ô": 112,
      "##ű": 113,
      "##ã": 114,
      "##ˋ": 115,
      "##í": 116,
      "##ǎ": 117,
      "##ī": 118,
      "##û": 119,
      "##ā": 120,
      "##ú": 121,
      "##en": 122,
      "##er": 123,
      "##ch": 124,
      "##ie": 125,
      "##in": 126,
      "##ei": 127,
      "##nd": 128,
      "##st": 129,
      "die": 130,
      "##ng": 131,
      "##ich": 132,
      "##sch": 133,
      "##on": 134,
      "##te": 135,
      "##ung": 136,
      "der": 137,
      "##ti": 138,
      "ein": 139,
      "##es": 140,
      "##as": 141,
      "##an": 142,
      "##ten": 143,
      "und": 144,
      "zu": 145,
      "in": 146,
      "##ar": 147,
      "##ll": 148,
      "au": 149,
      "##hr": 150,
      "##or": 151,
      "##em": 152,
      "##al": 153,
      "##it": 154,
      "##gen": 155,
      "##el": 156,
      "ver": 157,
      "das": 158,
      "##lich": 159,
      "##ur": 160,
      "##den": 161,
      "##ein": 162,
      "##eit": 163,
      "##at": 164,
      "er": 165,
      "ge": 166,
      "##ge": 167,
      "##ir": 168,
      "##ra": 169,
      "be": 170,
      "##ter": 171,
      "##ür": 172,
      "##icht": 173,
      "##ier": 174,
      "den": 175,
      "##is": 176,
      "##isch": 177,
      "##ber": 178,
      "##ol": 179,
      "##men": 180,
      "##au": 181,
      "##ach": 182,
      "##de": 183,
      "##and": 184,
      "sch": 185,
      "un": 186,
      "##der": 187,
      "##ro": 188,
      "auf": 189,
      "##ben": 190,
      "##tion": 191,
      "ist": 192,
      "wir": 193,
      "an": 194,
      "##ig": 195,
      "##sen": 196,
      "##se": 197,
      "##tz": 198,
      "von": 199,
      "st": 200,
      "nicht": 201,
      "##af": 202,
      "so": 203,
      "##nder": 204,
      "sich": 205,
      "re": 206,
      "aus": 207,
      "im": 208,
      "##ck": 209,
      "##re": 210,
      "eine": 211,
      "##am": 212,
      "mit": 213,
      "es": 214,
      "sie": 215,
      "##eh": 216,
      "dass": 217,
      "al": 218,
      "##ungen": 219,
      "##om": 220,
      "für": 221,
      "##us": 222,
      "des": 223,
      "##eu": 224,
      "##tsch": 225,
      "##ahr": 226,
      "##eich": 227,
      "um": 228,
      "##ru": 229,
      "##ah": 230,
      "##ischen": 231,
      "als": 232,
      "##iel": 233,
      "##fen": 234,
      "ich": 235,
      "##il": 236,
      "ihr": 237,
      "wie": 238,
      "über": 239,
      "en": 240,
      "##och": 241,
      "wer": 242,
      "##tw": 243,
      "##sten": 244,
      "sein": 245,
      "##aft": 246,
      "##iti": 247,
      "dem": 248,
      "##ik": 249,
      "##ien": 250,
      "hat": 251,
      "vor": 252,
      "##ab": 253,
      "##ang": 254,
      "##ation": 255,
      "##ell": 256,
      "##un": 257,
      "unter": 258,
      "##sp": 259,
      "##ind": 260,
      "##nen": 261,
      "##ann": 262,
      "dies": 263,
      "##kt": 264,
      "##zu": 265,
      "##rei": 266,
      "bei": 267,
      "##um": 268,
      "werden": 269,
      "##ehr": 270,
      "##ern": 271,
      "##ön": 272,
      "pro": 273,
      "##op": 274,
      "##rä": 275,
      "war": 276,
      "##är": 277,
      "##si": 278,
      "##oliti": 279,
      "##eil": 280,
      "sind": 281,
      "##anz": 282,
      "nach": 283,
      "##aben": 284,
      "##ungs": 285,
      "##mer": 286,
      "jahr": 287,
      "all": 288,
      "wen": 289,
      "##tig": 290,
      "kön": 291,
      "##ul": 292,
      "##schen": 293,
      "##ische": 294,
      "ab": 295,
      "##wei": 296,
      "##etz": 297,
      "ar": 298,
      "##hen": 299,
      "##ag": 300,
      "##urch": 301,
      "reg": 302,
      "wird": 303,
      "##im": 304,
      "##tschaft": 305,
      "##igen": 306,
      "auch": 307,
      "##heit": 308,
      "##ist": 309,
      "einer": 310,
      "##hin": 311,
      "##ver": 312,
      "##änder": 313,
      "##ken": 314,
      "##elt": 315,
      "eur": 316,
      "##oh": 317,
      "haben": 318,
      "##hal": 319,
      "gl": 320,
      "##lichen": 321,
      "##aus": 322,
      "##rü": 323,
      "durch": 324,
      "kon": 325,
      "##oll": 326,
      "##uss": 327,
      "da": 328,
      "##et": 329,
      "##rie": 330,
      "##uch": 331,
      "##ing": 332,
      "sp": 333,
      "##ät": 334,
      "ges": 335,
      "##le": 336,
      "##ühr": 337,
      "##ft": 338,
      "##ähr": 339,
      "einen": 340,
      "##ser": 341,
      "##liche": 342,
      "politi": 343,
      "##ieren": 344,
      "##ierung": 345,
      "##est": 346,
      "##ut": 347,
      "##keit": 348,
      "viel": 349,
      "us": 350,
      "##und": 351,
      "ber": 352,
      "oder": 353,
      "diese": 354,
      "was": 355,
      "##ill": 356,
      "dar": 357,
      "ander": 358,
      "##end": 359,
      "##ommen": 360,
      "aber": 361,
      "##ff": 362,
      "##ick": 363,
      "ste": 364,
      "##ffen": 365,
      "wenn": 366,
      "ang": 367,
      "##be": 368,
      "europ": 369,
      "##tiv": 370,
      "##ent": 371,
      "##ob": 372,
      "gegen": 373,
      "wirtschaft": 374,
      "##for": 375,
      "##os": 376,
      "20": 377,
      "##cht": 378,
      "noch": 379,
      "zur": 380,
      "##ion": 381,
      "##ahl": 382,
      "man": 383,
      "##hn": 384,
      "mehr": 385,
      "fin": 386,
      "##ör": 387,
      "neu": 388,
      "le": 389,
      "soll": 390,
      "du": 391,
      "##alen": 392,
      "chin": 393,
      "##tet": 394,
      "wur": 395,
      "##wer": 396,
      "ihre": 397,
      "##gt": 398,
      "##ap": 399,
      "##ste": 400,
      "##eiten": 401,
      "##ehmen": 402,
      "##ri": 403,
      "##ran": 404,
      "kein": 405,
      "##sam": 406,
      "##all": 407,
      "##her": 408,
      "##chen": 409,
      "##land": 410,
      "sta": 411,
      "##tern": 412,
      "zw": 413,
      "kl": 414,
      "##eiter": 415,
      "einem": 416,
      "##lie": 417,
      "gew": 418,
      "hin": 419,
      "nur": 420,
      "##bl": 421,
      "kann": 422,
      "##ale": 423,
      "##ige": 424,
      "welt": 425,
      "könn": 426,
      "wür": 427,
      "##äch": 428,
      "##reich": 429,
      "gro": 430,
      "men": 431,
      "##ed": 432,
      "länder": 433,
      "##bt": 434,
      "##pf": 435,
      "##he": 436,
      "##üs": 437,
      "mach": 438,
      "groß": 439,
      "##ität": 440,
      "entw": 441,
      "##aten": 442,
      "##sche": 443,
      "##fl": 444,
      "##bar": 445,
      "##iert": 446,
      "gel": 447,
      "##iz": 448,
      "her": 449,
      "finanz": 450,
      "##nis": 451,
      "##lei": 452,
      "##beit": 453,
      "##ger": 454,
      "##rit": 455,
      "##ok": 456,
      "##stell": 457,
      "verb": 458,
      "##ohl": 459,
      "##andel": 460,
      "##rund": 461,
      "##schaft": 462,
      "mar": 463,
      "##ht": 464,
      "##ort": 465,
      "zum": 466,
      "best": 467,
      "entwick": 468,
      "usa": 469,
      "land": 470,
      "##teil": 471,
      "gef": 472,
      "##la": 473,
      "##tionen": 474,
      "##ker": 475,
      "##iger": 476,
      "##art": 477,
      "##eg": 478,
      "bes": 479,
      "können": 480,
      "##kommen": 481,
      "##assen": 482,
      "am": 483,
      "##äng": 484,
      "gen": 485,
      "##ats": 486,
      "ind": 487,
      "##tra": 488,
      "führ": 489,
      "##ak": 490,
      "gesch": 491,
      "##tel": 492,
      "##ech": 493,
      "##nehmen": 494,
      "##ög": 495,
      "doch": 496,
      "##tzen": 497,
      "dieser": 498,
      "schw": 499,
      "weiter": 500,
      "fra": 501,
      "##ehen": 502,
      "##eren": 503,
      "##tigen": 504,
      "ob": 505,
      "menschen": 506,
      "währ": 507,
      "##äh": 508,
      "##ts": 509,
      "##nah": 510,
      "##ren": 511,
      "##ast": 512,
      "##og": 513,
      "##ikan": 514,
      "müs": 515,
      "##me": 516,
      "##ges": 517,
      "ger": 518,
      "nie": 519,
      "mein": 520,
      "##etzt": 521,
      "##ia": 522,
      "##abe": 523,
      "##auf": 524,
      "ent": 525,
      "seine": 526,
      "##änd": 527,
      "kom": 528,
      "gem": 529,
      "ma": 530,
      "bis": 531,
      "wurde": 532,
      "##gang": 533,
      "arbeit": 534,
      "amer": 535,
      "würde": 536,
      "##bst": 537,
      "##ek": 538,
      "##wir": 539,
      "for": 540,
      "##siden": 541,
      "##über": 542,
      "zwei": 543,
      "sel": 544,
      "##iell": 545,
      "##zi": 546,
      "zeit": 547,
      "##räsiden": 548,
      "##eid": 549,
      "##ßen": 550,
      "##ner": 551,
      "##fol": 552,
      "##du": 553,
      "entsch": 554,
      "##licher": 555,
      "lang": 556,
      "wei": 557,
      "etw": 558,
      "##igkeit": 559,
      "##ris": 560,
      "##fr": 561,
      "wieder": 562,
      "verl": 563,
      "##tige": 564,
      "##zen": 565,
      "##ank": 566,
      "19": 567,
      "europä": 568,
      "##ess": 569,
      "müssen": 570,
      "lie": 571,
      "##weise": 572,
      "könnte": 573,
      "##mp": 574,
      "##dem": 575,
      "##sion": 576,
      "wel": 577,
      "immer": 578,
      "##ück": 579,
      "##rück": 580,
      "glob": 581,
      "##rö": 582,
      "##ne": 583,
      "intern": 584,
      "sicher": 585,
      "russ": 586,
      "entwickl": 587,
      "uns": 588,
      "##rin": 589,
      "##achst": 590,
      "ex": 591,
      "##halten": 592,
      "eines": 593,
      "selbst": 594,
      "deu": 595,
      "##achstum": 596,
      "##yst": 597,
      "##mal": 598,
      "##ot": 599,
      "china": 600,
      "zwischen": 601,
      "##00": 602,
      "##ystem": 603,
      "##ün": 604,
      "besch": 605,
      "##ativ": 606,
      "heu": 607,
      "##id": 608,
      "ko": 609,
      "mill": 610,
      "leben": 611,
      "##äu": 612,
      "##ßer": 613,
      "keine": 614,
      "beg": 615,
      "##ass": 616,
      "##blem": 617,
      "##vest": 618,
      "##mus": 619,
      "##atz": 620,
      "##pp": 621,
      "regierung": 622,
      "##chte": 623,
      "##kl": 624,
      "viele": 625,
      "grund": 626,
      "nation": 627,
      "##che": 628,
      "habe": 629,
      "dam": 630,
      "mir": 631,
      "##äre": 632,
      "de": 633,
      "##stü": 634,
      "##äl": 635,
      "während": 636,
      "##ffent": 637,
      "##mt": 638,
      "schul": 639,
      "internation": 640,
      "je": 641,
      "##führ": 642,
      "vers": 643,
      "##sammen": 644,
      "zusammen": 645,
      "gi": 646,
      "##ert": 647,
      "ins": 648,
      "##alis": 649,
      "jahren": 650,
      "##öglich": 651,
      "muss": 652,
      "##ust": 653,
      "##ma": 654,
      "##kte": 655,
      "sow": 656,
      "bereit": 657,
      "ihrer": 658,
      "invest": 659,
      "##ler": 660,
      "##stand": 661,
      "letz": 662,
      "eigen": 663,
      "##issen": 664,
      "##vor": 665,
      "problem": 666,
      "##ding": 667,
      "##forder": 668,
      "andere": 669,
      "##geb": 670,
      "##ellen": 671,
      "präsiden": 672,
      "grö": 673,
      "ih": 674,
      "unser": 675,
      "##nde": 676,
      "##sicht": 677,
      "##ichtig": 678,
      "##ätz": 679,
      "versch": 680,
      "##mit": 681,
      "teil": 682,
      "##ord": 683,
      "##eln": 684,
      "##teg": 685,
      "##leich": 686,
      "alle": 687,
      "##ad": 688,
      "eu": 689,
      "is": 690,
      "##ika": 691,
      "##ehn": 692,
      "##ös": 693,
      "unterstü": 694,
      "sollte": 695,
      "hö": 696,
      "##kon": 697,
      "macht": 698,
      "##rauch": 699,
      "##tung": 700,
      "##oren": 701,
      "##rise": 702,
      "wo": 703,
      "##nahmen": 704,
      "stell": 705,
      "##uen": 706,
      "tru": 707,
      "ung": 708,
      "##ekt": 709,
      "##ndern": 710,
      "gemein": 711,
      "##olog": 712,
      "stra": 713,
      "##ktion": 714,
      "verf": 715,
      "##ers": 716,
      "tats": 717,
      "heute": 718,
      "##ischer": 719,
      "wahr": 720,
      "##hne": 721,
      "##tzung": 722,
      "europa": 723,
      "ch": 724,
      "anderen": 725,
      "##gend": 726,
      "##essen": 727,
      "##ollar": 728,
      "##tes": 729,
      "##zent": 730,
      "geld": 731,
      "jed": 732,
      "demok": 733,
      "seit": 734,
      "schl": 735,
      "weltw": 736,
      "öffent": 737,
      "mo": 738,
      "unternehmen": 739,
      "erw": 740,
      "bez": 741,
      "handel": 742,
      "waren": 743,
      "gibt": 744,
      "##pro": 745,
      "sehr": 746,
      "201": 747,
      "##ven": 748,
      "##eiden": 749,
      "dieses": 750,
      "##pl": 751,
      "aller": 752,
      "verein": 753,
      "##dern": 754,
      "##anken": 755,
      "##agen": 756,
      "##ze": 757,
      "##off": 758,
      "##iv": 759,
      "mich": 760,
      "inter": 761,
      "##ionen": 762,
      "##spiel": 763,
      "bew": 764,
      "bet": 765,
      "##fe": 766,
      "damit": 767,
      "gleich": 768,
      "nat": 769,
      "##det": 770,
      "sol": 771,
      "##rieg": 772,
      "##itu": 773,
      "dazu": 774,
      "wachstum": 775,
      "pl": 776,
      "##los": 777,
      "bede": 778,
      "##fra": 779,
      "seiner": 780,
      "##att": 781,
      "##ment": 782,
      "##gehen": 783,
      "regier": 784,
      "zurück": 785,
      "geb": 786,
      "erh": 787,
      "##ktur": 788,
      "russland": 789,
      "haus": 790,
      "amerikan": 791,
      "ak": 792,
      "##schein": 793,
      "ländern": 794,
      "##politi": 795,
      "##affen": 796,
      "##heits": 797,
      "##aften": 798,
      "wurden": 799,
      "##gel": 800,
      "neue": 801,
      "200": 802,
      "hät": 803,
      "part": 804,
      "##acht": 805,
      "ihren": 806,
      "##nung": 807,
      "##ati": 808,
      "##häng": 809,
      "or": 810,
      "recht": 811,
      "dollar": 812,
      "##onder": 813,
      "##fte": 814,
      "wäre": 815,
      "##ov": 816,
      "##üh": 817,
      "##rem": 818,
      "maß": 819,
      "inst": 820,
      "##aup": 821,
      "##erg": 822,
      "##rechen": 823,
      "##inist": 824,
      "sollten": 825,
      "fall": 826,
      "glau": 827,
      "ohne": 828,
      "sondern": 829,
      "##age": 830,
      "trump": 831,
      "diesem": 832,
      "##rank": 833,
      "deutsch": 834,
      "we": 835,
      "##sst": 836,
      "##satz": 837,
      "produ": 838,
      "fol": 839,
      "##di": 840,
      "##fall": 841,
      "##geben": 842,
      "sei": 843,
      "politik": 844,
      "nu": 845,
      "tra": 846,
      "verm": 847,
      "will": 848,
      "verst": 849,
      "##oten": 850,
      "weil": 851,
      "ern": 852,
      "jahre": 853,
      "##eigen": 854,
      "eben": 855,
      "ganz": 856,
      "fl": 857,
      "##elle": 858,
      "##lle": 859,
      "##isten": 860,
      "##sk": 861,
      "wirk": 862,
      "tun": 863,
      "wissen": 864,
      "vom": 865,
      "stär": 866,
      "geh": 867,
      "##eicht": 868,
      "letzten": 869,
      "##apit": 870,
      "machen": 871,
      "hier": 872,
      "bi": 873,
      "mil": 874,
      "kur": 875,
      "einz": 876,
      "bed": 877,
      "beh": 878,
      "frei": 879,
      "##ke": 880,
      "pri": 881,
      "br": 882,
      "##form": 883,
      "sozi": 884,
      "##öl": 885,
      "dir": 886,
      "politischen": 887,
      "wahl": 888,
      "##eisten": 889,
      "##gra": 890,
      "hatte": 891,
      "##ierte": 892,
      "##ächlich": 893,
      "##länder": 894,
      "ziel": 895,
      "##ließ": 896,
      "jetzt": 897,
      "##ationen": 898,
      "##enden": 899,
      "##ichte": 900,
      "##unden": 901,
      "##grund": 902,
      "##ss": 903,
      "klim": 904,
      "staat": 905,
      "##keiten": 906,
      "##ichts": 907,
      "europäischen": 908,
      "##fin": 909,
      "drei": 910,
      "##halb": 911,
      "etwa": 912,
      "star": 913,
      "##ug": 914,
      "blei": 915,
      "schon": 916,
      "##ild": 917,
      "##echn": 918,
      "woll": 919,
      "etwas": 920,
      "##erung": 921,
      "##inn": 922,
      "##eht": 923,
      "##alt": 924,
      "##anis": 925,
      "##fach": 926,
      "##glie": 927,
      "##rat": 928,
      "fr": 929,
      "bl": 930,
      "chines": 931,
      "politische": 932,
      "bin": 933,
      "maria": 934,
      "##imm": 935,
      "weniger": 936,
      "##gangen": 937,
      "versuch": 938,
      "##eb": 939,
      "gesund": 940,
      "##ünf": 941,
      "##per": 942,
      "##ater": 943,
      "steu": 944,
      "##gesch": 945,
      "##gew": 946,
      "par": 947,
      "dav": 948,
      "zent": 949,
      "##folg": 950,
      "kre": 951,
      "##ichten": 952,
      "gest": 953,
      "##org": 954,
      "vert": 955,
      "energ": 956,
      "##alten": 957,
      "##eist": 958,
      "##schl": 959,
      "größ": 960,
      "##abil": 961,
      "heraus": 962,
      "kont": 963,
      "sti": 964,
      "könnten": 965,
      "ris": 966,
      "vol": 967,
      "em": 968,
      "wohl": 969,
      "##fer": 970,
      "##ierten": 971,
      "entwicklung": 972,
      "regierungen": 973,
      "##ringen": 974,
      "##under": 975,
      "##apan": 976,
      "investi": 977,
      "möglich": 978,
      "spiel": 979,
      "##gar": 980,
      "##frist": 981,
      "techn": 982,
      "gut": 983,
      "bereits": 984,
      "staaten": 985,
      "##lichkeit": 986,
      "nun": 987,
      "beispiel": 988,
      "##wohl": 989,
      "##sw": 990,
      "warum": 991,
      "##stellen": 992,
      "tatsächlich": 993,
      "wichtig": 994,
      "##ieg": 995,
      "##zeit": 996,
      "mon": 997,
      "japan": 998,
      "erreich": 999,
      "aut": 1000,
      "##nisse": 1001,
      "kam": 1002,
      "anges": 1003,
      "zahl": 1004,
      "##ruktur": 1005,
      "##ral": 1006,
      "##utz": 1007,
      "euro": 1008,
      "##ks": 1009,
      "frü": 1010,
      "##inister": 1011,
      "besser": 1012,
      "##fiz": 1013,
      "##mittel": 1014,
      "diesen": 1015,
      "verw": 1016,
      "##ölker": 1017,
      "gu": 1018,
      "dab": 1019,
      "offen": 1020,
      "dabei": 1021,
      "schein": 1022,
      "ihnen": 1023,
      "jedoch": 1024,
      "##itär": 1025,
      "##mm": 1026,
      "##olle": 1027,
      "würden": 1028,
      "##inder": 1029,
      "##qu": 1030,
      "rück": 1031,
      "darauf": 1032,
      "neuen": 1033,
      "obwohl": 1034,
      "el": 1035,
      "li": 1036,
      "##ew": 1037,
      "##kra": 1038,
      "bek": 1039,
      "bür": 1040,
      "##schie": 1041,
      "bo": 1042,
      "##sel": 1043,
      "entscheid": 1044,
      "##twort": 1045,
      "priv": 1046,
      "##kungen": 1047,
      "##ock": 1048,
      "##eichen": 1049,
      "##dig": 1050,
      "dann": 1051,
      "denen": 1052,
      "##ett": 1053,
      "##ider": 1054,
      "##chten": 1055,
      "##flation": 1056,
      "tro": 1057,
      "erst": 1058,
      "##ritt": 1059,
      "##esen": 1060,
      "##apital": 1061,
      "##rati": 1062,
      "außer": 1063,
      "##hem": 1064,
      "##ständ": 1065,
      "##bes": 1066,
      "seinen": 1067,
      "##klär": 1068,
      "hätte": 1069,
      "##tlich": 1070,
      "schn": 1071,
      "sogar": 1072,
      "qu": 1073,
      "weit": 1074,
      "##aler": 1075,
      "##ismus": 1076,
      "verh": 1077,
      "##rak": 1078,
      "daf": 1079,
      "gegenüber": 1080,
      "dafür": 1081,
      "brauch": 1082,
      "staats": 1083,
      "##iar": 1084,
      "##zeu": 1085,
      "##lin": 1086,
      "##ate": 1087,
      "##ission": 1088,
      "nah": 1089,
      "##our": 1090,
      "##dings": 1091,
      "##ere": 1092,
      "kommen": 1093,
      "zuk": 1094,
      "allerdings": 1095,
      "##gleich": 1096,
      "umf": 1097,
      "bel": 1098,
      "prei": 1099,
      "##setzen": 1100,
      "##nt": 1101,
      "risik": 1102,
      "##rupp": 1103,
      "strateg": 1104,
      "##ruck": 1105,
      "##lagen": 1106,
      "einige": 1107,
      "milliar": 1108,
      "einfach": 1109,
      "hoch": 1110,
      "meisten": 1111,
      "##amen": 1112,
      "##vers": 1113,
      "##äm": 1114,
      "weg": 1115,
      "kosten": 1116,
      "##fahr": 1117,
      "##ähl": 1118,
      "millionen": 1119,
      "med": 1120,
      "wider": 1121,
      "feh": 1122,
      "region": 1123,
      "erfolg": 1124,
      "lassen": 1125,
      "haushal": 1126,
      "##ander": 1127,
      "##richt": 1128,
      "entwicklungs": 1129,
      "##völker": 1130,
      "partei": 1131,
      "##isk": 1132,
      "ir": 1133,
      "führen": 1134,
      "anst": 1135,
      "##orden": 1136,
      "mittel": 1137,
      "system": 1138,
      "weiß": 1139,
      "##zehn": 1140,
      "##äll": 1141,
      "at": 1142,
      "##zei": 1143,
      "prozent": 1144,
      "bem": 1145,
      "energie": 1146,
      "maßnahmen": 1147,
      "##res": 1148,
      "mö": 1149,
      "ben": 1150,
      "##igten": 1151,
      "präsident": 1152,
      "komm": 1153,
      "##än": 1154,
      "schwer": 1155,
      "##ic": 1156,
      "##orgen": 1157,
      "mus": 1158,
      "##ond": 1159,
      "franz": 1160,
      "davon": 1161,
      "frage": 1162,
      "##politik": 1163,
      "veran": 1164,
      "##unft": 1165,
      "##sta": 1166,
      "##agt": 1167,
      "##ieh": 1168,
      "verfü": 1169,
      "angesichts": 1170,
      "landes": 1171,
      "##scher": 1172,
      "klima": 1173,
      "##egen": 1174,
      "##eig": 1175,
      "##stoff": 1176,
      "##äd": 1177,
      "geht": 1178,
      "##andl": 1179,
      "rep": 1180,
      "bef": 1181,
      "grü": 1182,
      "##äten": 1183,
      "krieg": 1184,
      "nichts": 1185,
      "eng": 1186,
      "sü": 1187,
      "bedeu": 1188,
      "get": 1189,
      "##rael": 1190,
      "##nahme": 1191,
      "fest": 1192,
      "##ald": 1193,
      "trotz": 1194,
      "globalen": 1195,
      "schulden": 1196,
      "##wirtschaft": 1197,
      "arbeits": 1198,
      "##bank": 1199,
      "##ine": 1200,
      "##zahl": 1201,
      "denn": 1202,
      "milliarden": 1203,
      "erklär": 1204,
      "##unkt": 1205,
      "di": 1206,
      "##gaben": 1207,
      "##bau": 1208,
      "##tieren": 1209,
      "##ließlich": 1210,
      "darüber": 1211,
      "dah": 1212,
      "großen": 1213,
      "institu": 1214,
      "##so": 1215,
      "##system": 1216,
      "klar": 1217,
      "lau": 1218,
      "##ring": 1219,
      "fre": 1220,
      "mal": 1221,
      "gehen": 1222,
      "##ud": 1223,
      "##anc": 1224,
      "ende": 1225,
      "statt": 1226,
      "##ard": 1227,
      "israel": 1228,
      "deutschland": 1229,
      "erm": 1230,
      "##od": 1231,
      "einmal": 1232,
      "technolog": 1233,
      "indem": 1234,
      "höher": 1235,
      "sowie": 1236,
      "##reg": 1237,
      "##ondere": 1238,
      "jahrzehn": 1239,
      "besteht": 1240,
      "kurz": 1241,
      "##aum": 1242,
      "militär": 1243,
      "also": 1244,
      "gesam": 1245,
      "banken": 1246,
      "rel": 1247,
      "##ache": 1248,
      "##ant": 1249,
      "iran": 1250,
      "##heiten": 1251,
      "##ative": 1252,
      "aufgrund": 1253,
      "ho": 1254,
      "##stellt": 1255,
      "##ex": 1256,
      "##ko": 1257,
      "unterstützung": 1258,
      "inflation": 1259,
      "hil": 1260,
      "jü": 1261,
      "internationalen": 1262,
      "##eine": 1263,
      "mitglie": 1264,
      "##angen": 1265,
      "betra": 1266,
      "natür": 1267,
      "gesell": 1268,
      "konn": 1269,
      "krise": 1270,
      "##gem": 1271,
      "##mar": 1272,
      "investitionen": 1273,
      "ersten": 1274,
      "derar": 1275,
      "afr": 1276,
      "große": 1277,
      "no": 1278,
      "ausge": 1279,
      "dich": 1280,
      "wirtschaftlichen": 1281,
      "##umen": 1282,
      "näch": 1283,
      "ide": 1284,
      "##zw": 1285,
      "##por": 1286,
      "folgen": 1287,
      "##tiert": 1288,
      "ihn": 1289,
      "##ade": 1290,
      "##rän": 1291,
      "##igung": 1292,
      "zwar": 1293,
      "##rieden": 1294,
      "volks": 1295,
      "kapital": 1296,
      "kr": 1297,
      "vertra": 1298,
      "frauen": 1299,
      "##ruch": 1300,
      "hei": 1301,
      "##yp": 1302,
      "##utin": 1303,
      "##ärkte": 1304,
      "insbes": 1305,
      "insbesondere": 1306,
      "demokrati": 1307,
      "res": 1308,
      "viell": 1309,
      "vielleicht": 1310,
      "pol": 1311,
      "##legen": 1312,
      "erforder": 1313,
      "##ohn": 1314,
      "erhö": 1315,
      "chinas": 1316,
      "##dr": 1317,
      "hast": 1318,
      "bevölker": 1319,
      "wahrschein": 1320,
      "jen": 1321,
      "##ite": 1322,
      "##ogen": 1323,
      "##ratie": 1324,
      "##zug": 1325,
      "##spro": 1326,
      "##kehr": 1327,
      "##aupt": 1328,
      "fa": 1329,
      "putin": 1330,
      "vergangen": 1331,
      "##kur": 1332,
      "##tzt": 1333,
      "##ffiz": 1334,
      "französ": 1335,
      "##ätze": 1336,
      "##schaften": 1337,
      "jüng": 1338,
      "##bei": 1339,
      "sy": 1340,
      "##one": 1341,
      "##minister": 1342,
      "##formen": 1343,
      "europäische": 1344,
      "unsere": 1345,
      "##neh": 1346,
      "alles": 1347,
      "schwier": 1348,
      "indust": 1349,
      "zunehmen": 1350,
      "##ve": 1351,
      "stehen": 1352,
      "zin": 1353,
      "##ält": 1354,
      "zentral": 1355,
      "##inde": 1356,
      "##itäten": 1357,
      "##achsen": 1358,
      "##ration": 1359,
      "##ub": 1360,
      "##reten": 1361,
      "##ho": 1362,
      "fast": 1363,
      "steuer": 1364,
      "##ore": 1365,
      "##riff": 1366,
      "##äß": 1367,
      "##innen": 1368,
      "##iss": 1369,
      "##ilien": 1370,
      "veränder": 1371,
      "ähn": 1372,
      "tran": 1373,
      "daher": 1374,
      "##tigt": 1375,
      "hinaus": 1376,
      "kontro": 1377,
      "tür": 1378,
      "hel": 1379,
      "gren": 1380,
      "##itz": 1381,
      "vereinigten": 1382,
      "##inen": 1383,
      "lebens": 1384,
      "schnell": 1385,
      "##arbeit": 1386,
      "bip": 1387,
      "##äuf": 1388,
      "zukunft": 1389,
      "dien": 1390,
      "kinder": 1391,
      "##roh": 1392,
      "##err": 1393,
      "ph": 1394,
      "weise": 1395,
      "ihm": 1396,
      "meine": 1397,
      "inner": 1398,
      "nor": 1399,
      "rolle": 1400,
      "##lage": 1401,
      "einkommen": 1402,
      "internationale": 1403,
      "pers": 1404,
      "##iehen": 1405,
      "##sweise": 1406,
      "steht": 1407,
      "##alismus": 1408,
      "lange": 1409,
      "##maß": 1410,
      "entscheiden": 1411,
      "wirtschaftliche": 1412,
      "##tete": 1413,
      "199": 1414,
      "##ativen": 1415,
      "##ziel": 1416,
      "sicherheit": 1417,
      "scheint": 1418,
      "stabil": 1419,
      "auswir": 1420,
      "gar": 1421,
      "##prei": 1422,
      "wert": 1423,
      "bürger": 1424,
      "##hunder": 1425,
      "art": 1426,
      "mög": 1427,
      "##dit": 1428,
      "##ult": 1429,
      "gemeinsam": 1430,
      "##ian": 1431,
      "herausforder": 1432,
      "po": 1433,
      "##ären": 1434,
      "##leist": 1435,
      "liegt": 1436,
      "ukra": 1437,
      "för": 1438,
      "voll": 1439,
      "##gung": 1440,
      "##ören": 1441,
      "##stellung": 1442,
      "##sf": 1443,
      "##rech": 1444,
      "##ikas": 1445,
      "##sichtlich": 1446,
      "##licherweise": 1447,
      "eigenen": 1448,
      "verantwort": 1449,
      "##aufen": 1450,
      "##az": 1451,
      "wenig": 1452,
      "##frage": 1453,
      "##lo": 1454,
      "markt": 1455,
      "deren": 1456,
      "##net": 1457,
      "##achen": 1458,
      "##bewer": 1459,
      "niedr": 1460,
      "gesetz": 1461,
      "##äf": 1462,
      "##reffen": 1463,
      "bleiben": 1464,
      "##icher": 1465,
      "langfrist": 1466,
      "##spl": 1467,
      "globale": 1468,
      "öl": 1469,
      "##euer": 1470,
      "hinter": 1471,
      "##kten": 1472,
      "##io": 1473,
      "##lossen": 1474,
      "genau": 1475,
      "##tier": 1476,
      "süd": 1477,
      "beit": 1478,
      "indien": 1479,
      "hand": 1480,
      "beiden": 1481,
      "##olu": 1482,
      "unterschie": 1483,
      "probleme": 1484,
      "demokratie": 1485,
      "ebenso": 1486,
      "rei": 1487,
      "##ktiv": 1488,
      "akt": 1489,
      "##alisierung": 1490,
      "stellen": 1491,
      "##schw": 1492,
      "dort": 1493,
      "tag": 1494,
      "##twend": 1495,
      "##spoliti": 1496,
      "innerhalb": 1497,
      "##0er": 1498,
      "verk": 1499,
      "lage": 1500,
      "##ubl": 1501,
      "##cken": 1502,
      "##immt": 1503,
      "lös": 1504,
      "natürlich": 1505,
      "##struktur": 1506,
      "##flik": 1507,
      "oft": 1508,
      "##ildung": 1509,
      "##amer": 1510,
      "schle": 1511,
      "##unter": 1512,
      "seinem": 1513,
      "wirtschafts": 1514,
      "handels": 1515,
      "frank": 1516,
      "ökon": 1517,
      "ausl": 1518,
      "verring": 1519,
      "notwend": 1520,
      "jahrhunder": 1521,
      "klein": 1522,
      "stärker": 1523,
      "bringen": 1524,
      "anf": 1525,
      "sagen": 1526,
      "##dien": 1527,
      "sen": 1528,
      "dür": 1529,
      "west": 1530,
      "##fluss": 1531,
      "##ektiv": 1532,
      "##ähigkeit": 1533,
      "kredit": 1534,
      "ergeb": 1535,
      "wollen": 1536,
      "politiker": 1537,
      "##istan": 1538,
      "##punkt": 1539,
      "überw": 1540,
      "gesellschaft": 1541,
      "hal": 1542,
      "##erst": 1543,
      "##andem": 1544,
      "##schul": 1545,
      "##rieben": 1546,
      "wirklich": 1547,
      "einzu": 1548,
      "##abhäng": 1549,
      "geben": 1550,
      "##ieten": 1551,
      "wett": 1552,
      "beim": 1553,
      "darin": 1554,
      "auswirkungen": 1555,
      "großb": 1556,
      "##gegen": 1557,
      "entscheidung": 1558,
      "wich": 1559,
      "aktu": 1560,
      "##ingen": 1561,
      "vielen": 1562,
      "##krise": 1563,
      "form": 1564,
      "##zone": 1565,
      "bedeut": 1566,
      "ken": 1567,
      "mag": 1568,
      "##ali": 1569,
      "arg": 1570,
      "bezieh": 1571,
      "##ster": 1572,
      "fortsch": 1573,
      "frankreich": 1574,
      "##fung": 1575,
      "##unktion": 1576,
      "einsch": 1577,
      "##nden": 1578,
      "gesundheits": 1579,
      "ur": 1580,
      "##beiten": 1581,
      "##annt": 1582,
      "##recht": 1583,
      "##auer": 1584,
      "##heb": 1585,
      "##ritte": 1586,
      "sag": 1587,
      "##reifen": 1588,
      "##erne": 1589,
      "helfen": 1590,
      "stand": 1591,
      "##alität": 1592,
      "##ahmen": 1593,
      "##ritann": 1594,
      "bit": 1595,
      "gerade": 1596,
      "außen": 1597,
      "erreichen": 1598,
      "bil": 1599,
      "##wandel": 1600,
      "##ph": 1601,
      "##ritannien": 1602,
      "erken": 1603,
      "##alien": 1604,
      "##als": 1605,
      "geschichte": 1606,
      "kor": 1607,
      "##ende": 1608,
      "großbritannien": 1609,
      "##yn": 1610,
      "nachhal": 1611,
      "weitere": 1612,
      "##sprechen": 1613,
      "fünf": 1614,
      "bereich": 1615,
      "irak": 1616,
      "##ktor": 1617,
      "sowohl": 1618,
      "##tigung": 1619,
      "plan": 1620,
      "prof": 1621,
      "org": 1622,
      "gab": 1623,
      "keinen": 1624,
      "lu": 1625,
      "beispielsweise": 1626,
      "ru": 1627,
      "##ieden": 1628,
      "größer": 1629,
      "arm": 1630,
      "kat": 1631,
      "präsidenten": 1632,
      "##zes": 1633,
      "auszu": 1634,
      "bevor": 1635,
      "hatten": 1636,
      "vier": 1637,
      "##ahren": 1638,
      "möchte": 1639,
      "##ief": 1640,
      "allein": 1641,
      "lin": 1642,
      "unabhäng": 1643,
      "gemacht": 1644,
      "dessen": 1645,
      "gefähr": 1646,
      "deutlich": 1647,
      "##durch": 1648,
      "öffentlichen": 1649,
      "##ielle": 1650,
      "mensch": 1651,
      "kommt": 1652,
      "##zep": 1653,
      "##ühl": 1654,
      "##istischen": 1655,
      "anzu": 1656,
      "sehen": 1657,
      "verhin": 1658,
      "##gn": 1659,
      "konflik": 1660,
      "##20": 1661,
      "rahmen": 1662,
      "union": 1663,
      "se": 1664,
      "##ört": 1665,
      "fehl": 1666,
      "fragen": 1667,
      "weiterhin": 1668,
      "inform": 1669,
      "enor": 1670,
      "##äst": 1671,
      "##falls": 1672,
      "##reiben": 1673,
      "steigen": 1674,
      "allem": 1675,
      "allgem": 1676,
      "stark": 1677,
      "##beh": 1678,
      "gener": 1679,
      "pal": 1680,
      "wissenschaft": 1681,
      "ausb": 1682,
      "grie": 1683,
      "##hol": 1684,
      "##aren": 1685,
      "führung": 1686,
      "##ließen": 1687,
      "stim": 1688,
      "gewalt": 1689,
      "funktion": 1690,
      "eurozone": 1691,
      "besonder": 1692,
      "grupp": 1693,
      "##han": 1694,
      "##wär": 1695,
      "##irtschaft": 1696,
      "amerikanischen": 1697,
      "bank": 1698,
      "##ländern": 1699,
      "werde": 1700,
      "##man": 1701,
      "it": 1702,
      "##tischen": 1703,
      "##ässt": 1704,
      "zweiten": 1705,
      "frieden": 1706,
      "##licht": 1707,
      "##tem": 1708,
      "##ef": 1709,
      "##raten": 1710,
      "westen": 1711,
      "##stra": 1712,
      "bus": 1713,
      "pa": 1714,
      "##gesetzt": 1715,
      "beru": 1716,
      "##krieg": 1717,
      "new": 1718,
      "hoh": 1719,
      "bestehen": 1720,
      "##räfte": 1721,
      "wahrscheinlich": 1722,
      "bill": 1723,
      "##ürz": 1724,
      "##ösen": 1725,
      "beschäf": 1726,
      "weltweit": 1727,
      "organis": 1728,
      "obam": 1729,
      "##racht": 1730,
      "nord": 1731,
      "amerika": 1732,
      "aktiv": 1733,
      "per": 1734,
      "##ourc": 1735,
      "einfluss": 1736,
      "##esser": 1737,
      "ihrem": 1738,
      "klimawandel": 1739,
      "ja": 1740,
      "##gabe": 1741,
      "##folge": 1742,
      "##ünd": 1743,
      "inn": 1744,
      "dra": 1745,
      "umw": 1746,
      "früher": 1747,
      "##tigkeit": 1748,
      "wettbewer": 1749,
      "erwar": 1750,
      "##fs": 1751,
      "terr": 1752,
      "bevölkerung": 1753,
      "##llen": 1754,
      "halten": 1755,
      "##onds": 1756,
      "kaum": 1757,
      "##setzung": 1758,
      "disk": 1759,
      "##zess": 1760,
      "##olution": 1761,
      "ukraine": 1762,
      "allen": 1763,
      "##gramm": 1764,
      "##sehen": 1765,
      "konnte": 1766,
      "##sätz": 1767,
      "abzu": 1768,
      "##lam": 1769,
      "verz": 1770,
      "##tiger": 1771,
      "as": 1772,
      "##ium": 1773,
      "##ekte": 1774,
      "##trem": 1775,
      "ara": 1776,
      "##tschaften": 1777,
      "##prä": 1778,
      "##schn": 1779,
      "türk": 1780,
      "terror": 1781,
      "##immer": 1782,
      "##äufig": 1783,
      "nutzen": 1784,
      "europas": 1785,
      "glauben": 1786,
      "##reit": 1787,
      "zudem": 1788,
      "hoff": 1789,
      "schließlich": 1790,
      "finden": 1791,
      "jem": 1792,
      "##druck": 1793,
      "##asst": 1794,
      "##tisch": 1795,
      "italien": 1796,
      "kommun": 1797,
      "aufge": 1798,
      "niem": 1799,
      "daran": 1800,
      "zehn": 1801,
      "sicherheits": 1802,
      "##essourc": 1803,
      "preis": 1804,
      "regul": 1805,
      "jeder": 1806,
      "##erk": 1807,
      "##ften": 1808,
      "##ögen": 1809,
      "institutionen": 1810,
      "chinesischen": 1811,
      "nächsten": 1812,
      "##istische": 1813,
      "prä": 1814,
      "##handel": 1815,
      "##dessen": 1816,
      "##ina": 1817,
      "aufzu": 1818,
      "verur": 1819,
      "wettbewerb": 1820,
      "##ow": 1821,
      "##ultur": 1822,
      "##igt": 1823,
      "##führen": 1824,
      "##ühungen": 1825,
      "erf": 1826,
      "##nehmer": 1827,
      "##äter": 1828,
      "##aktion": 1829,
      "##änger": 1830,
      "amerikas": 1831,
      "##19": 1832,
      "briti": 1833,
      "größten": 1834,
      "##fel": 1835,
      "wasser": 1836,
      "nehmen": 1837,
      "republ": 1838,
      "##jen": 1839,
      "bleibt": 1840,
      "einge": 1841,
      "eff": 1842,
      "##itzen": 1843,
      "et": 1844,
      "##eigt": 1845,
      "unterschied": 1846,
      "islam": 1847,
      "reich": 1848,
      "poten": 1849,
      "##ement": 1850,
      "verbesser": 1851,
      "##essourcen": 1852,
      "schü": 1853,
      "##haf": 1854,
      "bedeutet": 1855,
      "##onen": 1856,
      "##weg": 1857,
      "##iellen": 1858,
      "##führung": 1859,
      "paläst": 1860,
      "vorteil": 1861,
      "##banken": 1862,
      "haushalts": 1863,
      "##sition": 1864,
      "wachsen": 1865,
      "richt": 1866,
      "##cher": 1867,
      "##aden": 1868,
      "krank": 1869,
      "##stehen": 1870,
      "##tik": 1871,
      "##ierungs": 1872,
      "##andemie": 1873,
      "verteid": 1874,
      "##ämpf": 1875,
      "nationalen": 1876,
      "##igkeiten": 1877,
      "##unde": 1878,
      "##weisen": 1879,
      "setz": 1880,
      "uni": 1881,
      "angeb": 1882,
      "ersch": 1883,
      "währungs": 1884,
      "##leihen": 1885,
      "##ause": 1886,
      "##räsident": 1887,
      "mitglied": 1888,
      "bedeutung": 1889,
      "##staaten": 1890,
      "produktion": 1891,
      "ungleich": 1892,
      "solche": 1893,
      "arbeitspl": 1894,
      "atom": 1895,
      "gesundheit": 1896,
      "interessen": 1897,
      "bist": 1898,
      "##markt": 1899,
      "vertrauen": 1900,
      "##bare": 1901,
      "##äft": 1902,
      "schaffen": 1903,
      "rev": 1904,
      "##opul": 1905,
      "woch": 1906,
      "leist": 1907,
      "##weil": 1908,
      "ansatz": 1909,
      "buch": 1910,
      "##renz": 1911,
      "innov": 1912,
      "##kore": 1913,
      "##iegen": 1914,
      "##ip": 1915,
      "##ara": 1916,
      "##swer": 1917,
      "cov": 1918,
      "chanc": 1919,
      "daten": 1920,
      "unver": 1921,
      "wachstums": 1922,
      "sorgen": 1923,
      "ged": 1924,
      "##leben": 1925,
      "##zentr": 1926,
      "lässt": 1927,
      "gering": 1928,
      "the": 1929,
      "##assung": 1930,
      "bisher": 1931,
      "##wür": 1932,
      "sagte": 1933,
      "ne": 1934,
      "extrem": 1935,
      "##fern": 1936,
      "vorher": 1937,
      "##wirtschaften": 1938,
      "sozial": 1939,
      "##liches": 1940,
      "niemand": 1941,
      "lei": 1942,
      "umfassen": 1943,
      "irgend": 1944,
      "sau": 1945,
      "einzel": 1946,
      "##ikanischen": 1947,
      "##angel": 1948,
      "bau": 1949,
      "bedroh": 1950,
      "leg": 1951,
      "##lex": 1952,
      "##haus": 1953,
      "derartige": 1954,
      "fam": 1955,
      "derzeit": 1956,
      "außerdem": 1957,
      "hervor": 1958,
      "dein": 1959,
      "##voll": 1960,
      "##usst": 1961,
      "besonders": 1962,
      "##dert": 1963,
      "##mäß": 1964,
      "überzeu": 1965,
      "kampf": 1966,
      "##echsel": 1967,
      "##spolitik": 1968,
      "sekt": 1969,
      "##lassen": 1970,
      "reformen": 1971,
      "##swachstum": 1972,
      "beide": 1973,
      "har": 1974,
      "druck": 1975,
      "##indest": 1976,
      "armut": 1977,
      "bitte": 1978,
      "##frastruktur": 1979,
      "syr": 1980,
      "kriti": 1981,
      "##derung": 1982,
      "##omen": 1983,
      "##kung": 1984,
      "öffentliche": 1985,
      "integ": 1986,
      "bemühungen": 1987,
      "##orge": 1988,
      "moder": 1989,
      "prote": 1990,
      "sollen": 1991,
      "ressourcen": 1992,
      "möglicherweise": 1993,
      "##ont": 1994,
      "ehem": 1995,
      "##baren": 1996,
      "tradi": 1997,
      "rich": 1998,
      "covid": 1999,
      "them": 2000,
      "aust": 2001,
      "allgemein": 2002,
      "erhalten": 2003,
      "erste": 2004,
      "##iten": 2005,
      "genug": 2006,
      "nieder": 2007,
      "chinesische": 2008,
      "##such": 2009,
      "jahres": 2010,
      "##scht": 2011,
      "abhäng": 2012,
      "##opp": 2013,
      "national": 2014,
      "##assi": 2015,
      "lehr": 2016,
      "industrie": 2017,
      "erheb": 2018,
      "struktur": 2019,
      "beding": 2020,
      "co": 2021,
      "##örden": 2022,
      "jähr": 2023,
      "komp": 2024,
      "verpf": 2025,
      "risiko": 2026,
      "hilfe": 2027,
      "gesagt": 2028,
      "mitt": 2029,
      "##ton": 2030,
      "##jenigen": 2031,
      "arab": 2032,
      "nachdem": 2033,
      "unterstützen": 2034,
      "schutz": 2035,
      "##schnit": 2036,
      "worden": 2037,
      "beziehungen": 2038,
      "##chter": 2039,
      "ledig": 2040,
      "##ße": 2041,
      "unbe": 2042,
      "##erken": 2043,
      "son": 2044,
      "covid19": 2045,
      "lediglich": 2046,
      "##ahlen": 2047,
      "##iesen": 2048,
      "##gram": 2049,
      "##zustellen": 2050,
      "hätten": 2051,
      "ra": 2052,
      "erg": 2053,
      "##drück": 2054,
      "erhol": 2055,
      "glück": 2056,
      "##treten": 2057,
      "iw": 2058,
      "vern": 2059,
      "gefahr": 2060,
      "zugang": 2061,
      "brauchen": 2062,
      "risiken": 2063,
      "zusätz": 2064,
      "end": 2065,
      "kultur": 2066,
      "fal": 2067,
      "##rup": 2068,
      "##schung": 2069,
      "##ritten": 2070,
      "##vention": 2071,
      "parla": 2072,
      "##samen": 2073,
      "##finden": 2074,
      "später": 2075,
      "##zip": 2076,
      "##ime": 2077,
      "zunehmend": 2078,
      "palästinen": 2079,
      "##ys": 2080,
      "##tische": 2081,
      "198": 2082,
      "##andlungen": 2083,
      "ausländ": 2084,
      "beein": 2085,
      "##rop": 2086,
      "##ächst": 2087,
      "argumen": 2088,
      "ausgaben": 2089,
      "beitra": 2090,
      "ag": 2091,
      "##bil": 2092,
      "wor": 2093,
      "kons": 2094,
      "moment": 2095,
      "volkswirtschaften": 2096,
      "lösung": 2097,
      "##roffen": 2098,
      "flü": 2099,
      "##ose": 2100,
      "weltwirtschaft": 2101,
      "mor": 2102,
      "vermögen": 2103,
      "##zeitig": 2104,
      "laut": 2105,
      "ergebnis": 2106,
      "##ase": 2107,
      "##ünst": 2108,
      "tradition": 2109,
      "##sver": 2110,
      "liber": 2111,
      "af": 2112,
      "popul": 2113,
      "weltweiten": 2114,
      "behaup": 2115,
      "erfahr": 2116,
      "fort": 2117,
      "##ias": 2118,
      "ziele": 2119,
      "herr": 2120,
      "erfolgreich": 2121,
      "pass": 2122,
      "wes": 2123,
      "obama": 2124,
      "iwf": 2125,
      "bas": 2126,
      "gute": 2127,
      "##tragen": 2128,
      "##öhn": 2129,
      "##zession": 2130,
      "##deu": 2131,
      "zun": 2132,
      "##egt": 2133,
      "##ffizien": 2134,
      "##bruch": 2135,
      "kontrolle": 2136,
      "erl": 2137,
      "konzentr": 2138,
      "##teten": 2139,
      "##dung": 2140,
      "osten": 2141,
      "##isches": 2142,
      "infrastruktur": 2143,
      "op": 2144,
      "tatsache": 2145,
      "häufig": 2146,
      "treffen": 2147,
      "wären": 2148,
      "##ena": 2149,
      "##schlä": 2150,
      "##elten": 2151,
      "einw": 2152,
      "##stleist": 2153,
      "##ret": 2154,
      "richtung": 2155,
      "amerikanische": 2156,
      "##tien": 2157,
      "schwellen": 2158,
      "##ban": 2159,
      "##til": 2160,
      "##ärkten": 2161,
      "einzige": 2162,
      "15": 2163,
      "##kom": 2164,
      "##anten": 2165,
      "##sektor": 2166,
      "möglichkeit": 2167,
      "##schlag": 2168,
      "##ämp": 2169,
      "##märkte": 2170,
      "##bat": 2171,
      "##ive": 2172,
      "ernst": 2173,
      "verhindern": 2174,
      "##eten": 2175,
      "##üg": 2176,
      "euch": 2177,
      "2008": 2178,
      "verg": 2179,
      "ehemal": 2180,
      "##chtet": 2181,
      "höch": 2182,
      "##porte": 2183,
      "wichtige": 2184,
      "##ingt": 2185,
      "unserer": 2186,
      "bru": 2187,
      "##issionen": 2188,
      "##trag": 2189,
      "schaf": 2190,
      "zug": 2191,
      "ann": 2192,
      "stud": 2193,
      "##ähler": 2194,
      "##zogen": 2195,
      "är": 2196,
      "anders": 2197,
      "jeden": 2198,
      "##ress": 2199,
      "liegen": 2200,
      "fäll": 2201,
      "##ckt": 2202,
      "##sei": 2203,
      "überra": 2204,
      "bush": 2205,
      "türkei": 2206,
      "russischen": 2207,
      "##losigkeit": 2208,
      "ökonom": 2209,
      "##lung": 2210,
      "##ivil": 2211,
      "ging": 2212,
      "##defiz": 2213,
      "trumps": 2214,
      "##bel": 2215,
      "ret": 2216,
      "regel": 2217,
      "##inden": 2218,
      "wollte": 2219,
      "##einander": 2220,
      "##anden": 2221,
      "verbrauch": 2222,
      "##andid": 2223,
      "##trä": 2224,
      "afrika": 2225,
      "##app": 2226,
      "univers": 2227,
      "anteil": 2228,
      "spielen": 2229,
      "strategie": 2230,
      "zusammenarbeit": 2231,
      "##sichtig": 2232,
      "##raft": 2233,
      "griechen": 2234,
      "##untern": 2235,
      "früh": 2236,
      "angst": 2237,
      "ihres": 2238,
      "##risen": 2239,
      "pandemie": 2240,
      "zivil": 2241,
      "zeigen": 2242,
      "##undes": 2243,
      "##rach": 2244,
      "reag": 2245,
      "ta": 2246,
      "jung": 2247,
      "geführ": 2248,
      "grenzen": 2249,
      "überh": 2250,
      "tod": 2251,
      "bestimm": 2252,
      "angel": 2253,
      "neuer": 2254,
      "##eim": 2255,
      "umwelt": 2256,
      "reichen": 2257,
      "ober": 2258,
      "arbeiten": 2259,
      "##ork": 2260,
      "##urop": 2261,
      "haupt": 2262,
      "rezession": 2263,
      "##astrop": 2264,
      "##sichten": 2265,
      "eher": 2266,
      "medien": 2267,
      "##ßt": 2268,
      "gleichzeitig": 2269,
      "hause": 2270,
      "##asse": 2271,
      "politisch": 2272,
      "##produ": 2273,
      "ro": 2274,
      "##ston": 2275,
      "fehler": 2276,
      "vergleich": 2277,
      "gra": 2278,
      "##iens": 2279,
      "beschrän": 2280,
      "##führt": 2281,
      "##regierung": 2282,
      "verd": 2283,
      "paar": 2284,
      "führt": 2285,
      "leu": 2286,
      "##ünde": 2287,
      "ren": 2288,
      "##beiter": 2289,
      "exp": 2290,
      "##reib": 2291,
      "geschäft": 2292,
      "such": 2293,
      "getan": 2294,
      "##annte": 2295,
      "##mo": 2296,
      "##indung": 2297,
      "höhe": 2298,
      "##ure": 2299,
      "stellt": 2300,
      "##immen": 2301,
      "##dell": 2302,
      "##teilung": 2303,
      "gil": 2304,
      "verhalten": 2305,
      "sowj": 2306,
      "mann": 2307,
      "##raum": 2308,
      "##obil": 2309,
      "gewähr": 2310,
      "##zwischen": 2311,
      "zumindest": 2312,
      "##nete": 2313,
      "##richten": 2314,
      "##genommen": 2315,
      "seines": 2316,
      "wähler": 2317,
      "##folgen": 2318,
      "##union": 2319,
      "ausland": 2320,
      "welche": 2321,
      "amerikaner": 2322,
      "##inge": 2323,
      "nationen": 2324,
      "russlands": 2325,
      "relig": 2326,
      "vergangenen": 2327,
      "morgen": 2328,
      "##des": 2329,
      "##iges": 2330,
      "voraus": 2331,
      "wirtschaftswachstum": 2332,
      "##zb": 2333,
      "herausforderungen": 2334,
      "##preise": 2335,
      "##ies": 2336,
      "grundlegen": 2337,
      "letzt": 2338,
      "pak": 2339,
